{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Culture en vrac (De la culture générale à tous les niveaux)",
  "difficulté": "4 / 5",
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Que jette-t-on sur le ring en cas d'abandon durant un match de boxe ?",
        "propositions": [
          "Gant",
          "Protège-dents",
          "Culotte",
          "Éponge"
        ],
        "réponse": "Éponge",
        "anecdote": "Durant un match, l'arbitre est le garant principal de la sécurité des boxeurs et peut sanctionner les gestes interdits et dangereux."
      },
      {
        "id": 2,
        "question": "Quelle espèce d'oiseaux encore présente en Europe gringotte, quiritte ou trille ?",
        "propositions": [
          "Perroquet",
          "Corbeau",
          "Moineau",
          "Rossignol"
        ],
        "réponse": "Rossignol",
        "anecdote": "Son chant des plus mélodieux et des plus complexes a fasciné les chercheurs qui ont dénombré 260 séquences différentes."
      },
      {
        "id": 3,
        "question": "Qui est devenu célèbre grâce au 'Poinçonneur des Lilas' sorti en 1958 ?",
        "propositions": [
          "Serge Gainsbourg",
          "Charles Trenet",
          "Boris Vian",
          "Johnny Hallyday"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Un scopitone a été réalisé pour l'occasion par Jean Bacqué, produit par Pathé, montrant Gainsbourg dans le métro parisien."
      },
      {
        "id": 4,
        "question": "Laquelle de ces professions ne peut-on associer au grand Léonard de Vinci ?",
        "propositions": [
          "Auteur dramatique",
          "Peintre",
          "Botaniste",
          "Sculpteur"
        ],
        "réponse": "Auteur dramatique",
        "anecdote": "Léonard de Vinci, génie universel, est souvent décrit comme l'archétype et le symbole de l'homme de la Renaissance."
      },
      {
        "id": 5,
        "question": "Fils de Laïos et de Jocaste, qui dipe a-t-il tué dans la mythologie grecque ?",
        "propositions": [
          "Son fils",
          "Sa mère",
          "Son père",
          "Sa fille"
        ],
        "réponse": "Son père",
        "anecdote": "dipe est connu pour avoir résolu l'énigme du sphinx et pour s'être rendu involontairement coupable de parricide et d'inceste."
      },
      {
        "id": 6,
        "question": "En France, à la Libération, combien de personnes se retrouvèrent à Notre-Dame de Paris ?",
        "propositions": [
          "13 000",
          "17 000",
          "5 000",
          "9 000"
        ],
        "réponse": "13 000",
        "anecdote": "Le général de Gaulle a descendu le 26 août l'Arc de Triomphe vers Notre-Dame pour un office religieux après la libération de Paris."
      },
      {
        "id": 7,
        "question": "En quelle année a été bu le premier Coca-Cola concocté par John Pemberton ?",
        "propositions": [
          "1886",
          "1906",
          "1946",
          "1926"
        ],
        "réponse": "1886",
        "anecdote": "Contrairement à la chronologie officielle de l'entreprise, Coca-Cola ne s'est pas implantée en France en 1933, mais bien en 1919."
      },
      {
        "id": 8,
        "question": "Dans quelle ville se sont déroulés les Jeux olympiques de 1900 ?",
        "propositions": [
          "Athènes",
          "Los Angeles",
          "Rome",
          "Paris"
        ],
        "réponse": "Paris",
        "anecdote": "Aucune cérémonie d'ouverture ou de fermeture ne fut au programme, excepté un défilé des gymnastes à Vincennes."
      },
      {
        "id": 9,
        "question": "À quelle substance naturelle ou synthétique la pénicilline est-elle associée ?",
        "propositions": [
          "Anesthésique",
          "Soporifique",
          "Analgésique",
          "Antibiotique"
        ],
        "réponse": "Antibiotique",
        "anecdote": "À la base, la pénicilline est une toxine inoffensive pour l'homme synthétisée par certaines espèces de moisissures."
      },
      {
        "id": 10,
        "question": "Quel prix Nobel Winston Leonard Spencer-Churchill a-t-il reçu en 1953 ?",
        "propositions": [
          "Littérature",
          "Physique",
          "Paix",
          "Chimie"
        ],
        "réponse": "Littérature",
        "anecdote": "Winston Churchill reste à ce jour l'unique ancien Premier ministre britannique à avoir reçu, en 1953, le prix Nobel de littérature."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'Le train sifflera trois fois' est un western américain de quel réalisateur ?",
        "propositions": [
          "Fred Zinnemann",
          "John Ford",
          "George Stevens",
          "Vincente Minnelli"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "L'album de Lucky Luke intitulé 'Les Dalton à la noce' reprend la trame scénaristique générale et quelques passages-clés du film."
      },
      {
        "id": 12,
        "question": "En quelle année a-t-on pu assister à l'inauguration du métro parisien ?",
        "propositions": [
          "1840",
          "1880",
          "1860",
          "1900"
        ],
        "réponse": "1900",
        "anecdote": "La métro de Paris comporte à ce jour seize lignes en site propre, essentiellement souterraines, totalisant près de 220 kilomètres."
      },
      {
        "id": 13,
        "question": "Quel écrivain et journaliste littéraire français fut surnommé le taureau normand ?",
        "propositions": [
          "Guy de Maupassant",
          "Alfred de Musset",
          "Victor Hugo",
          "Honoré de Balzac"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "C'est un de ses biographes, Paul Morand, qui comparera ce Maupassant au physique robuste et athlétique à un taureau."
      },
      {
        "id": 14,
        "question": "À quel autre objet peut-on associer le paléophone inventé par Charles Cross ?",
        "propositions": [
          "Disque à sillon",
          "Émetteur",
          "Poste de radio",
          "Téléphone"
        ],
        "réponse": "Disque à sillon",
        "anecdote": "Faute de preuve, nul ne peut affirmer que Charles Cros ait pu réellement reproduire en 1877 le son qu'il avait réussi à enregistrer."
      },
      {
        "id": 15,
        "question": "Durant quel siècle les pins furent-ils plantés dans la forêt des Landes de Gascogne ?",
        "propositions": [
          "XVe siècle",
          "XVIIe siècle",
          "XIIIe siècle",
          "XIXe siècle"
        ],
        "réponse": "XIXe siècle",
        "anecdote": "D'une superficie de près d'un million d'hectares, la forêt des Landes est la plus grande forêt artificielle d'Europe occidentale."
      },
      {
        "id": 16,
        "question": "Monsieur Diafoirus est un médecin issu de l'imagination de quel dramaturge ?",
        "propositions": [
          "Rabelais",
          "Corneille",
          "Voltaire",
          "Molière"
        ],
        "réponse": "Molière",
        "anecdote": "'Le Malade imaginaire' est une comédie-ballet en trois actes représentée en 1673 et la dernière comédie écrite par Molière."
      },
      {
        "id": 17,
        "question": "Par rapport à la vitesse duquel de ces éléments le mètre peut-il se définir ?",
        "propositions": [
          "Son",
          "Eau",
          "Lumière",
          "Vent"
        ],
        "réponse": "Lumière",
        "anecdote": "La valeur du mètre est définie comme la distance parcourue par la lumière dans le vide en 1/299 792 458 de seconde."
      },
      {
        "id": 18,
        "question": "Auquel de ces politiciens français Lénine aurait-il pu expliquer la révolution ?",
        "propositions": [
          "Raymond Barre",
          "Jacques Chirac",
          "Georges Marchais",
          "Robert Hue"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lénine est à l'origine de la Tchéka, police politique chargée d'éliminer tous les ennemis du nouveau régime qu'il met en place."
      },
      {
        "id": 19,
        "question": "La perle à abdomen remarquable ou plécoptère est en fait...",
        "propositions": [
          "Une fleur",
          "Un oiseau",
          "Un insecte",
          "Un coquillage"
        ],
        "réponse": "Un insecte",
        "anecdote": "Les Plécoptères sont appelés mouches de pierre car ils se posent très fréquemment sur les pierres en bordure de cours d'eau."
      },
      {
        "id": 20,
        "question": "Quel prolifique compositeur français est mort à Paris en 1918 ?",
        "propositions": [
          "Édouard Lalo",
          "Georges Bizet",
          "Claude Debussy",
          "Hector Berlioz"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "Une part importante de l'uvre de Claude Debussy est pour piano et utilise une palette sonore particulièrement riche et évocatrice."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Pour quelle profession la ville de Crémone, située dans le nord de l'Italie, est-elle célèbre ?",
        "propositions": [
          "Luthier",
          "Sabotier",
          "Potier",
          "Peintre"
        ],
        "réponse": "Luthier",
        "anecdote": "La ville est la patrie d'Antonio Giacomo Stradivari, dit Stradivarius, fabricant de violons, de violoncelles, d'altos et de guitares."
      },
      {
        "id": 22,
        "question": "Autrefois, la phtisie désignait une des formes de quelle maladie ?",
        "propositions": [
          "Tuberculose",
          "Syphilis",
          "Asthme",
          "Lèpre"
        ],
        "réponse": "Tuberculose",
        "anecdote": "La tuberculose est une maladie contagieuse infectieuse causée par une bactérie, avec des signes cliniques variables."
      },
      {
        "id": 23,
        "question": "Par quel pays Macao a-t-elle été colonisée et administrée durant plus de 400 ans ?",
        "propositions": [
          "Angleterre",
          "Portugal",
          "Espagne",
          "Allemagne"
        ],
        "réponse": "Portugal",
        "anecdote": "La ville de Macao est considérée comme le dernier comptoir ainsi que la dernière colonie européenne en Chine et en Asie."
      },
      {
        "id": 24,
        "question": "Lequel de ces écrivains avait 40 ans à la naissance de Gustave Flaubert ?",
        "propositions": [
          "Balzac",
          "Stendhal",
          "Favre",
          "Hugo"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert a marqué la littérature par la profondeur de ses analyses psychologiques et son souci de réalisme."
      },
      {
        "id": 25,
        "question": "Comment peut-on littéralement traduire le terme république d'Albanie ?",
        "propositions": [
          "Pays des morts",
          "Pays des chevaux",
          "Pays des vivants",
          "Pays des aigles"
        ],
        "réponse": "Pays des aigles",
        "anecdote": "Le pays a un régime politique de type démocratie parlementaire, sa capitale est Tirana et sa langue officielle est l'albanais."
      },
      {
        "id": 26,
        "question": "Dans quel état se trouve la prison américaine de Sing Sing, située sur les rives de l'Hudson ?",
        "propositions": [
          "Texas",
          "Alabama",
          "New York",
          "Géorgie"
        ],
        "réponse": "New York",
        "anecdote": "La prison de Sing Sing est classée comme établissement de sécurité maximale et a été le lieu, avant 2004, d'exécutions capitales."
      },
      {
        "id": 27,
        "question": "Quelle est probablement la rencontre la plus célèbre de Camp David en 1978 ?",
        "propositions": [
          "Nixon-Brejnev",
          "Reagan-Thatcher",
          "Clinton-Arafat",
          "Sadate-Begin"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "Le Camp David, d'une superficie de 50 hectares dans le Maryland, est le lieu de villégiature officiel du président des États-Unis."
      },
      {
        "id": 28,
        "question": "Dans quel journal est paru le célèbre 'J'accuse... !' d'Émile Zola ?",
        "propositions": [
          "Pravda",
          "Aurore",
          "Humanité",
          "Figaro"
        ],
        "réponse": "Aurore",
        "anecdote": "Rédigé au cours de l'affaire Dreyfus, cet article est paru sous la forme d'une lettre ouverte au président français Félix Faure."
      },
      {
        "id": 29,
        "question": "Dans quel pays coule le Shannon, traversant des successions interminables de lacs ?",
        "propositions": [
          "Canada",
          "Israël",
          "Irlande",
          "États-Unis"
        ],
        "réponse": "Irlande",
        "anecdote": "Les 386 kilomètres du fleuve Shannon en font le plus long cours d'eau des Îles Britanniques et le plus abondant par son débit."
      },
      {
        "id": 30,
        "question": "Quel philosophe français habitait 10 rue Monsieur-le-Prince à Paris ?",
        "propositions": [
          "Pierre Leroux",
          "Marcel Proust",
          "Anatole France",
          "Auguste Comte"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte fut le secrétaire particulier puis collaborateur du comte de Saint-Simon, fondateur du mouvement saint-simonien."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "What do you throw in the ring if you drop out during a boxing match ?",
        "propositions": [
          "Sponge",
          "Panties",
          "Tooth protector",
          "Glove"
        ],
        "réponse": "Sponge",
        "anecdote": "During a match, the referee is the main guarantor of the boxers' safety and can sanction the forbidden and dangerous acts."
      },
      {
        "id": 2,
        "question": "What species of birds still present in Europe gringotte, quiritte or trille ?",
        "propositions": [
          "Rossignol",
          "Parrot",
          "Sparrow",
          "Crow"
        ],
        "réponse": "Rossignol",
        "anecdote": "His most melodious and complex singing fascinated the researchers who counted 260 different sequences."
      },
      {
        "id": 3,
        "question": "Who became famous thanks to the 'Poinçonneur des Lilas' released in 1958 ?",
        "propositions": [
          "Boris Vian",
          "Charles Trenet",
          "Johnny Hallyday",
          "Serge Gainsbourg"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "A scopitone was produced for the occasion by Jean Bacqué, produced by Pathé, showing Gainsbourg in the Parisian metro."
      },
      {
        "id": 4,
        "question": "Which of these professions can not be associated with the great Leonardo da Vinci ?",
        "propositions": [
          "Dramatic author",
          "Botanist",
          "Sculptor",
          "Painter"
        ],
        "réponse": "Dramatic author",
        "anecdote": "Leonardo da Vinci, universal genius, is often described as the archetype and symbol of the Renaissance man."
      },
      {
        "id": 5,
        "question": "Son of Laïos and Jocasta, who did Oedipus kill in Greek mythology ?",
        "propositions": [
          "His daughter",
          "His son",
          "His father",
          "His mother"
        ],
        "réponse": "His father",
        "anecdote": "Oedipus is known to have solved the sphinx riddle and to have been involuntarily guilty of parricide and incest."
      },
      {
        "id": 6,
        "question": "In France, at the Liberation, how many people ended up at Notre-Dame de Paris ?",
        "propositions": [
          "9,000",
          "17,000",
          "5,000",
          "13,000"
        ],
        "réponse": "13,000",
        "anecdote": "General de Gaulle descended on August 26th the Arc de Triomphe to Notre-Dame for a religious service after the liberation of Paris."
      },
      {
        "id": 7,
        "question": "In which year was the first Coca-Cola concocted by John Pemberton drunk ?",
        "propositions": [
          "1946",
          "1926",
          "1886",
          "1906"
        ],
        "réponse": "1886",
        "anecdote": "Contrary to the official chronology of the company, Coca-Cola did not establish itself in France in 1933, but in 1919."
      },
      {
        "id": 8,
        "question": "In which city did the 1900 Olympic Games take place ?",
        "propositions": [
          "Paris",
          "Rome",
          "Athens",
          "Los Angeles"
        ],
        "réponse": "Paris",
        "anecdote": "No ceremony of opening or closing was on the program, with the exception of one of the gymnasts at Vincennes."
      },
      {
        "id": 9,
        "question": "What natural or synthetic substance is penicillin associated with ?",
        "propositions": [
          "Antibiotic",
          "Soporific",
          "Analgesic",
          "Anesthetics"
        ],
        "réponse": "Antibiotic",
        "anecdote": "Basically, penicillin is a harmless toxin for humans synthesized by certain species of mold."
      },
      {
        "id": 10,
        "question": "Which Nobel Prize Winston Leonard Spencer-Churchill did he receive in 1953 ?",
        "propositions": [
          "Chemistry",
          "Peace",
          "Physics",
          "Literature"
        ],
        "réponse": "Literature",
        "anecdote": "Winston Churchill remains to this day the only former British Prime Minister to have received, in 1953, the Nobel Prize for Literature."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'The train will whistle three times' is an American western from which director ?",
        "propositions": [
          "John Ford",
          "Fred Zinnemann",
          "Vincente Minnelli",
          "George Stevens"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "Lucky Luke's album titled 'Les Dalton à la noce' takes up the general storyline and some key passages from the film."
      },
      {
        "id": 12,
        "question": "In which year was it possible to attend the inauguration of the Parisian metropolis ?",
        "propositions": [
          "1840",
          "1880",
          "1900",
          "1860"
        ],
        "réponse": "1900",
        "anecdote": "To date, the metro of Paris has sixteen lines in its own right, essentially underground, totaling nearly 220 kilometers."
      },
      {
        "id": 13,
        "question": "What writer and literary journalist from France was nicknamed the Norman bull ?",
        "propositions": [
          "Honoré de Balzac",
          "Victor Hugo",
          "Alfred de Musset",
          "Guy de Maupassant"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "It is one of his biographers, Paul Morand, who will compare this Maupassant with a robust and athletic physique to a bull."
      },
      {
        "id": 14,
        "question": "To which other object can we associate the paleophone invented by Charles Cross ?",
        "propositions": [
          "Emitter",
          "Phone",
          "Radio Station",
          "Disc groove"
        ],
        "réponse": "Disc groove",
        "anecdote": "For lack of evidence, no one can say that Charles Cros could actually reproduce in 1877 the sound he had managed to record."
      },
      {
        "id": 15,
        "question": "During which century were the pines planted in the forest of the Landes de Gascogne ?",
        "propositions": [
          "19th century",
          "17th century",
          "15th century",
          "13th century"
        ],
        "réponse": "19th century",
        "anecdote": "With a surface area of nearly one million hectares, the Landes forest is the largest artificial forest in Western Europe."
      },
      {
        "id": 16,
        "question": "Mr. Diafoirus is a doctor from the imagination of what playwright ?",
        "propositions": [
          "Rabelais",
          "Voltaire",
          "Molière",
          "Corneille"
        ],
        "réponse": "Molière",
        "anecdote": "'The Imaginary Ill' is a comedy-ballet in three acts represented in 1673 and the last comedy written by Molière."
      },
      {
        "id": 17,
        "question": "In relation to the speed of which of these elements can the meter be defined ?",
        "propositions": [
          "Light",
          "Water",
          "His",
          "Wind"
        ],
        "réponse": "Light",
        "anecdote": "The value of the meter is defined as the distance traveled by light in a vacuum in 1/299, 792, 458 seconds."
      },
      {
        "id": 18,
        "question": "To which of these French politicians could Lenin explain the revolution ?",
        "propositions": [
          "Robert Hue",
          "Jacques Chirac",
          "Raymond Barre",
          "Georges Marchais"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lenin is at the origin of the Chechka, a political police tasked with eliminating all the enemies of the new regime he is setting up."
      },
      {
        "id": 19,
        "question": "The remarkable pearl bead or plectrum is actually...",
        "propositions": [
          "An insect",
          "A flower",
          "A bird",
          "A shell"
        ],
        "réponse": "An insect",
        "anecdote": "Plecoptera are called stone flies because they are very often found on the stones at the edge of streams."
      },
      {
        "id": 20,
        "question": "What prolific French composer died in Paris in 1918 ?",
        "propositions": [
          "Georges Bizet",
          "Claude Debussy",
          "Hector Berlioz",
          "Edouard Lalo"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "An important part of Claude Debussy's work is for piano and uses a particularly rich and evocative sound palette."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "For which profession is the city of Cremona, located in the north of Italy, famous ?",
        "propositions": [
          "Sabotier",
          "Potter",
          "Painter",
          "Luthier"
        ],
        "réponse": "Luthier",
        "anecdote": "The city is the homeland of Antonio Giacomo Stradivari, known as Stradivarius, maker of violins, cellos, violas and guitars."
      },
      {
        "id": 22,
        "question": "In the past, phthisis was one of the forms of what disease ?",
        "propositions": [
          "Asthma",
          "Leprosy",
          "Tuberculosis",
          "Syphilis"
        ],
        "réponse": "Tuberculosis",
        "anecdote": "Tuberculosis is a contagious infectious disease caused by a bacterium, with varying clinical signs."
      },
      {
        "id": 23,
        "question": "By which country has Macao been colonized and administered for more than 400 years ?",
        "propositions": [
          "Portugal",
          "England",
          "Spain",
          "Germany"
        ],
        "réponse": "Portugal",
        "anecdote": "The city of Macao is considered as the last trading post as well as the last European colony in China and Asia."
      },
      {
        "id": 24,
        "question": "Which of these writers was 40 years old when Gustave Flaubert was born ?",
        "propositions": [
          "Balzac",
          "Favre",
          "Stendhal",
          "Hugo"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert has marked the literature by the depth of his psychological analyzes and his concern for realism."
      },
      {
        "id": 25,
        "question": "How can one literally translate the Republican term of Albania ?",
        "propositions": [
          "Land of the Dead",
          "Country of the living",
          "Horse Country",
          "Country of Eagles"
        ],
        "réponse": "Country of Eagles",
        "anecdote": "The country has a political system of parliamentary democracy, its capital is Tirana and its official language is Albanian."
      },
      {
        "id": 26,
        "question": "In what state is the US Sing Sing prison, located on the banks of the Hudson ?",
        "propositions": [
          "Alabama",
          "New York",
          "Texas",
          "Geology"
        ],
        "réponse": "New York",
        "anecdote": "Sing Sing Prison is classified as a maximum security institution and was the site of major executions before 2004."
      },
      {
        "id": 27,
        "question": "What is probably the most famous meeting of Camp David in 1978 ?",
        "propositions": [
          "Reagan-Thatcher",
          "Sadate-Begin",
          "Nixon-Brezhnev",
          "Clinton-Arafat"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "The 50-hectare Camp David in Maryland is the official holiday resort of the US President."
      },
      {
        "id": 28,
        "question": "In which newspaper did the famous 'J'accuse... !' of Zola ?",
        "propositions": [
          "Pravda",
          "Figaro",
          "Humanity",
          "Aurore"
        ],
        "réponse": "Aurore",
        "anecdote": "Written during the Dreyfus affair, this article appeared in the form of an open letter to the French president Félix Faure."
      },
      {
        "id": 29,
        "question": "In which country does the Shannon flow, crossing endless estates of lakes ?",
        "propositions": [
          "Canada",
          "United States",
          "Ireland",
          "Israel"
        ],
        "réponse": "Ireland",
        "anecdote": "The 386 kilometers of the Shannon River make it the longest river in the British Isles and the most abundant by its flow."
      },
      {
        "id": 30,
        "question": "Which French philosopher lived at 10 rue Monsieur-le-Prince in Paris ?",
        "propositions": [
          "Auguste Comte",
          "Anatole France",
          "Marcel Proust",
          "Pierre Leroux"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte was the private secretary and then collaborator of the Count of Saint-Simon, founder of the Saint-Simonian movement."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Was werfen Sie in den Ring, wenn Sie während eines Boxkampfes aussteigen ?",
        "propositions": [
          "Zahnschutz",
          "Handschuh",
          "Höschen",
          "Schwamm"
        ],
        "réponse": "Schwamm",
        "anecdote": "Während eines Spiels ist der Schiedsrichter der Hauptgarant für die Sicherheit der Boxer und kann die verbotenen und gefährlichen Handlungen sanktionieren."
      },
      {
        "id": 2,
        "question": "Welche Vogelarten sind in Europa immer noch Gringotte, Quiritte oder Trille ?",
        "propositions": [
          "Papagei",
          "Krähe",
          "Rossignol",
          "Spatz"
        ],
        "réponse": "Rossignol",
        "anecdote": "Sein melodischer und komplexer Gesang faszinierte die Forscher, die 260 verschiedene Sequenzen gezählt hatten."
      },
      {
        "id": 3,
        "question": "Wer wurde durch den 1958 erschienenen 'Poinçonneur des Lilas' berühmt ?",
        "propositions": [
          "Charles Trenet",
          "Boris Vian",
          "Serge Gainsbourg",
          "Johnny Hallyday"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Zu diesem Anlass wurde von Jean Bacqué ein Scopiton produziert, das von Pathé produziert wurde und Gainsbourg in der Pariser Metro zeigt."
      },
      {
        "id": 4,
        "question": "Welcher dieser Berufe kann nicht mit dem großen Leonardo da Vinci in Verbindung gebracht werden ?",
        "propositions": [
          "Dramatischer Autor",
          "Botaniker",
          "Maler",
          "Bildhauer"
        ],
        "réponse": "Dramatischer Autor",
        "anecdote": "Leonardo da Vinci, Universalgenie, wird oft als Urtyp und Symbol des Renaissance-Mannes beschrieben."
      },
      {
        "id": 5,
        "question": "Sohn von Laïos und Jocasta, wen hat Oedipus in der griechischen Mythologie getötet ?",
        "propositions": [
          "Seine Mutter",
          "Sein Sohn",
          "Seine tochter",
          "Sein Vater"
        ],
        "réponse": "Sein Vater",
        "anecdote": "Von Ödipus ist bekannt, dass er das Sphinx-Rätsel gelöst hat und unfreiwillig Parrizide und Inzest begangen hat."
      },
      {
        "id": 6,
        "question": "Wie viele Menschen landeten bei der Befreiung in Frankreich in Notre-Dame de Paris ?",
        "propositions": [
          "13.000",
          "9.000",
          "17.000",
          "5.000"
        ],
        "réponse": "13.000",
        "anecdote": "General de Gaulle stieg am 26. August vom Triumphbogen nach Notre-Dame für einen Gottesdienst nach der Befreiung von Paris ab."
      },
      {
        "id": 7,
        "question": "In welchem Jahr wurde der erste Coca-Cola von John Pemberton getrunken ?",
        "propositions": [
          "1926",
          "1946",
          "1906",
          "1886"
        ],
        "réponse": "1886",
        "anecdote": "Entgegen der offiziellen Chronologie der Firma etablierte sich Coca-Cola 1933 nicht in Frankreich, sondern 1919."
      },
      {
        "id": 8,
        "question": "In welcher Stadt fanden die Olympischen Spiele von 1900 statt ?",
        "propositions": [
          "Rom",
          "Los Angeles",
          "Athen",
          "Paris"
        ],
        "réponse": "Paris",
        "anecdote": "Auf dem Programm stand keine Eröffnungs- oder Schließungszeremonie, mit Ausnahme einer der Turnerinnen in Vincennes."
      },
      {
        "id": 9,
        "question": "Mit welcher natürlichen oder synthetischen Substanz wird Penicillin in Verbindung gebracht ?",
        "propositions": [
          "Antibiotikum",
          "Anästhetika",
          "Analgetikum",
          "Soporific"
        ],
        "réponse": "Antibiotikum",
        "anecdote": "Penicillin ist im Grunde ein harmloses Toxin für den Menschen, das von bestimmten Schimmelpilzarten synthetisiert wird."
      },
      {
        "id": 10,
        "question": "Welchen Nobelpreis erhielt Winston Leonard Spencer-Churchill 1953 ?",
        "propositions": [
          "Physik",
          "Literatur",
          "Frieden",
          "Chemie"
        ],
        "réponse": "Literatur",
        "anecdote": "Winston Churchill ist bis heute der einzige britische Premierminister, der 1953 den Literaturnobelpreis erhalten hat."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'Der Zug wird dreimal pfeifen' ist ein amerikanischer Western von welchem Regisseur ?",
        "propositions": [
          "John Ford",
          "Fred Zinnemann",
          "Vincente Minnelli",
          "George Stevens"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "Lucky Lukes Album mit dem Titel 'Les Dalton à la noce' greift die allgemeine Geschichte und einige wichtige Passagen des Films auf."
      },
      {
        "id": 12,
        "question": "In welchem Jahr konnte die Einweihung der Pariser Metropole besucht werden ?",
        "propositions": [
          "1840",
          "1900",
          "1860",
          "1880"
        ],
        "réponse": "1900",
        "anecdote": "Bis heute verfügt die U-Bahn von Paris über sechzehn U-Bahnlinien mit einer Gesamtlänge von fast 220 Kilometern."
      },
      {
        "id": 13,
        "question": "Welcher Schriftsteller und Literaturjournalist aus Frankreich wurde der normannische Bulle genannt ?",
        "propositions": [
          "Honoré de Balzac",
          "Guy de Maupassant",
          "Alfred de Musset",
          "Victor Hugo"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "Es ist einer seiner Biographen, Paul Morand, der diesen Maupassant mit einem robusten und athletischen Körper mit einem Bullen vergleichen wird."
      },
      {
        "id": 14,
        "question": "Welchem anderen Objekt können wir das von Charles Cross erfundene Paläophon zuordnen ?",
        "propositions": [
          "Scheibennut",
          "Emitter",
          "Radiosender",
          "Telefon"
        ],
        "réponse": "Scheibennut",
        "anecdote": "Aus Mangel an Beweisen kann niemand sagen, dass Charles Cros 1877 tatsächlich den Ton reproduzieren konnte, den er aufgenommen hatte."
      },
      {
        "id": 15,
        "question": "In welchem Jahrhundert wurden die Kiefern im Wald der Landes de Gascogne gepflanzt ?",
        "propositions": [
          "19. Jahrhundert",
          "15. Jahrhundert",
          "13. Jahrhundert",
          "17. Jahrhundert"
        ],
        "réponse": "19. Jahrhundert",
        "anecdote": "Der Landeswald ist mit einer Fläche von fast einer Million Hektar der größte künstliche Wald in Westeuropa."
      },
      {
        "id": 16,
        "question": "Mr. Diafoirus ist ein Arzt aus der Vorstellung, welcher Dramatiker ?",
        "propositions": [
          "Corneille",
          "Voltaire",
          "Molière",
          "Rabelais"
        ],
        "réponse": "Molière",
        "anecdote": "'The Imaginary Ill' ist ein Comedy-Ballett in drei Akten, das 1673 vertreten wurde und die letzte von Molière geschriebene Komödie."
      },
      {
        "id": 17,
        "question": "In Bezug auf die Geschwindigkeit welcher dieser Elemente kann der Zähler definiert werden ?",
        "propositions": [
          "Licht",
          "Wasser",
          "Wind",
          "Sein"
        ],
        "réponse": "Licht",
        "anecdote": "Der Wert des Messgeräts ist definiert als die Entfernung, die das Licht in einem Vakuum in 1/299, 792, 458 Sekunden zurücklegt."
      },
      {
        "id": 18,
        "question": "Welchen dieser französischen Politiker konnte Lenin die Revolution erklären ?",
        "propositions": [
          "Robert Hue",
          "Georges Marchais",
          "Jacques Chirac",
          "Raymond Barre"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lenin ist der Ursprung der Tschetschka, einer politischen Polizei, die alle Feinde des neuen Regimes beseitigt, das er aufstellt."
      },
      {
        "id": 19,
        "question": "Die bemerkenswerte Perlenperle oder das Plektrum ist eigentlich...",
        "propositions": [
          "Eine blume",
          "Ein Vogel",
          "Ein Insekt",
          "Eine Schale"
        ],
        "réponse": "Ein Insekt",
        "anecdote": "Plecoptera werden Steinfliegen genannt, weil sie häufig auf den Steinen am Rand von Bächen gefunden werden."
      },
      {
        "id": 20,
        "question": "Welcher produktive französische Komponist starb 1918 in Paris ?",
        "propositions": [
          "Georges Bizet",
          "Hector Berlioz",
          "Claude Debussy",
          "Edouard Lalo"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "Ein wichtiger Teil von Claude Debussys Arbeit ist für Klavier und verwendet eine besonders reichhaltige und evokative Klangpalette."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Für welchen Beruf ist die im Norden Italiens gelegene Stadt Cremona berühmt ?",
        "propositions": [
          "Maler",
          "Sabotier",
          "Gitarrenbauer",
          "Potter"
        ],
        "réponse": "Gitarrenbauer",
        "anecdote": "Die Stadt ist die Heimat von Antonio Giacomo Stradivari, bekannt als Stradivarius, Hersteller von Violinen, Celli, Violen und Gitarren."
      },
      {
        "id": 22,
        "question": "In der Vergangenheit war die Phthisis eine der Formen welcher Krankheit ?",
        "propositions": [
          "Lepra",
          "Tuberkulose",
          "Syphilis",
          "Asthma"
        ],
        "réponse": "Tuberkulose",
        "anecdote": "Tuberkulose ist eine ansteckende Infektionskrankheit, die durch ein Bakterium mit unterschiedlichen klinischen Symptomen verursacht wird."
      },
      {
        "id": 23,
        "question": "Von welchem Land wurde Macao seit mehr als 400 Jahren kolonialisiert und verwaltet ?",
        "propositions": [
          "Portugal",
          "Spanien",
          "Deutschland",
          "England"
        ],
        "réponse": "Portugal",
        "anecdote": "Die Stadt Macao gilt als der letzte Handelsposten sowie als letzte europäische Kolonie in China und Asien."
      },
      {
        "id": 24,
        "question": "Welcher dieser Schriftsteller war 40 Jahre alt, als Gustave Flaubert geboren wurde ?",
        "propositions": [
          "Hugo",
          "Balzac",
          "Stendhal",
          "Favre"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert hat die Literatur durch die Tiefe seiner psychologischen Analysen und seine Sorge um den Realismus geprägt."
      },
      {
        "id": 25,
        "question": "Wie kann man die republikanische Bezeichnung Albaniens buchstäblich übersetzen ?",
        "propositions": [
          "Land der Adler",
          "Pferdeland",
          "Land der Lebenden",
          "Land der Toten"
        ],
        "réponse": "Land der Adler",
        "anecdote": "Das Land hat ein politisches System der parlamentarischen Demokratie, seine Hauptstadt ist Tirana und seine Amtssprache ist Albanisch."
      },
      {
        "id": 26,
        "question": "In welchem Bundesstaat befindet sich das US-amerikanische Sing-Sing-Gefängnis am Ufer des Hudson ?",
        "propositions": [
          "Alabama",
          "New York",
          "Geologie",
          "Texas"
        ],
        "réponse": "New York",
        "anecdote": "Das Sing-Sing-Gefängnis ist als Hochsicherheitsinstitut eingestuft und war vor 2004 Schauplatz von Hinrichtungen."
      },
      {
        "id": 27,
        "question": "Was ist das wohl berühmteste Treffen von Camp David im Jahr 1978 ?",
        "propositions": [
          "Nixon-Brezhnev",
          "Sadate-Begin",
          "Clinton-Arafat",
          "Reagan-Thatcher"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "Das 50 Hektar große Camp David in Maryland ist der offizielle Ferienort des US-Präsidenten."
      },
      {
        "id": 28,
        "question": "In welcher Zeitung hat das berühmte 'J'accuse... !' von Zola ?",
        "propositions": [
          "Figaro",
          "Menschheit",
          "Aurore",
          "Pravda"
        ],
        "réponse": "Aurore",
        "anecdote": "Dieser Artikel wurde während der Dreyfus-Affäre geschrieben und erschien in Form eines offenen Briefes an den französischen Präsidenten Félix Faure."
      },
      {
        "id": 29,
        "question": "In welchem Land fliesst der Shannon durch endlose Seen ?",
        "propositions": [
          "Kanada",
          "Irland",
          "Vereinigte Staaten",
          "Israel"
        ],
        "réponse": "Irland",
        "anecdote": "Die 386 Kilometer des Shannon River machen ihn zum längsten Fluss der britischen Inseln und zu den reichsten Flusses."
      },
      {
        "id": 30,
        "question": "Welcher französische Philosoph lebte in Paris in der Rue Monsieur-le-Prince 10 ?",
        "propositions": [
          "Marcel Proust",
          "Anatole Frankreich",
          "Auguste Comte",
          "Pierre Leroux"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte war Privatsekretär und später Mitarbeiter des Grafen von Saint-Simon, Gründer der Saint-Simonian-Bewegung."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué tiras en el ring si abandonas durante un combate de boxeo ?",
        "propositions": [
          "Protector de dientes",
          "Guante",
          "Bragas",
          "Esponja"
        ],
        "réponse": "Esponja",
        "anecdote": "Durante un partido, el árbitro es el principal garante de la seguridad de los boxeadores y puede sancionar los actos prohibidos y peligrosos."
      },
      {
        "id": 2,
        "question": "¿Qué especies de aves siguen presentes en Europa gringote, quiritte o trille ?",
        "propositions": [
          "Gorrión",
          "Loro",
          "Rossignol",
          "Cuervo"
        ],
        "réponse": "Rossignol",
        "anecdote": "Su canto más melodioso y complejo fascinó a los investigadores que contaron 260 secuencias diferentes."
      },
      {
        "id": 3,
        "question": "¿Quién se hizo famoso gracias al 'Poinçonneur des Lilas' lanzado en 1958 ?",
        "propositions": [
          "Serge Gainsbourg",
          "Charles Trenet",
          "Johnny hallyday",
          "Boris vian"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Un escopitono fue producido para la ocasión por Jean Bacqué, producido por Pathé, mostrando a Gainsbourg en el metro parisino."
      },
      {
        "id": 4,
        "question": "¿Cuál de estas profesiones no puede asociarse con el gran Leonardo da Vinci ?",
        "propositions": [
          "Botánico",
          "Autor dramático",
          "Escultor",
          "Pintor"
        ],
        "réponse": "Autor dramático",
        "anecdote": "Leonardo da Vinci, genio universal, se describe a menudo como el arquetipo y símbolo del hombre del Renacimiento."
      },
      {
        "id": 5,
        "question": "Hijo de Laicos y Yocasta, ¿a quién mató Edipo en la mitología griega ?",
        "propositions": [
          "Su hijo",
          "Su padre",
          "Su madre",
          "Su hija"
        ],
        "réponse": "Su padre",
        "anecdote": "Se sabe que Edipo resolvió el enigma de la esfinge y fue culpable involuntariamente de parricidio e incesto."
      },
      {
        "id": 6,
        "question": "En Francia, en la Liberación, ¿cuántas personas terminaron en Notre-Dame de Paris ?",
        "propositions": [
          "13,000",
          "17,000",
          "5,000",
          "9,000"
        ],
        "réponse": "13,000",
        "anecdote": "El general De Gaulle descendió el 26 de agosto el Arco de Triunfo a Notre-Dame para un servicio religioso después de la liberación de París."
      },
      {
        "id": 7,
        "question": "¿En qué año se emborrachó la primera Coca-Cola con John Pemberton ?",
        "propositions": [
          "1886",
          "1946",
          "1926",
          "1906"
        ],
        "réponse": "1886",
        "anecdote": "Contrariamente a la cronología oficial de la empresa, Coca-Cola no se estableció en Francia en 1933, sino en 1919."
      },
      {
        "id": 8,
        "question": "¿En qué ciudad se celebraron los Juegos Olímpicos de 1900 ?",
        "propositions": [
          "Paris",
          "Atenas",
          "Roma",
          "Los angeles"
        ],
        "réponse": "Paris",
        "anecdote": "No hubo ceremonia de apertura o cierre en el programa, con la excepción de una de las gimnastas en Vincennes."
      },
      {
        "id": 9,
        "question": "¿Con qué sustancia natural o sintética se asocia la penicilina ?",
        "propositions": [
          "Soporifico",
          "Anestesia",
          "Antibiótico",
          "Analgésico"
        ],
        "réponse": "Antibiótico",
        "anecdote": "Básicamente, la penicilina es una toxina inofensiva para los humanos sintetizada por ciertas especies de moho."
      },
      {
        "id": 10,
        "question": "¿Qué Premio Nobel Winston Leonard Spencer-Churchill recibió en 1953 ?",
        "propositions": [
          "Paz",
          "Física",
          "Literatura",
          "Química"
        ],
        "réponse": "Literatura",
        "anecdote": "Winston Churchill sigue siendo hasta hoy el único Primer Ministro británico que recibió, en 1953, el Premio Nobel de Literatura."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'El tren silbará tres veces' ¿es un americano occidental del cual el director ?",
        "propositions": [
          "George Stevens",
          "Vincente Minnelli",
          "Fred Zinnemann",
          "John Ford"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "El álbum de Lucky Luke titulado 'Les Dalton à la noce' retoma la historia general y algunos pasajes clave de la película."
      },
      {
        "id": 12,
        "question": "¿En qué año fue posible asistir a la inauguración de la metrópolis parisina ?",
        "propositions": [
          "1900",
          "1860",
          "1880",
          "1840"
        ],
        "réponse": "1900",
        "anecdote": "Hasta la fecha, el metro de París tiene dieciséis líneas por derecho propio, esencialmente subterráneas, con un total de casi 220 kilómetros."
      },
      {
        "id": 13,
        "question": "¿Qué escritor y periodista literario de Francia fue apodado el toro normando ?",
        "propositions": [
          "Honoré de Balzac",
          "Victor Hugo",
          "Guy de Maupassant",
          "Alfred De Musset"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "Es uno de sus biógrafos, Paul Morand, quien comparará este Maupassant con un físico robusto y atlético a un toro."
      },
      {
        "id": 14,
        "question": "¿A qué otro objeto podemos asociar el paleófono inventado por Charles Cross ?",
        "propositions": [
          "Telefono",
          "Ranura de disco",
          "Emisora de radio",
          "Emisor"
        ],
        "réponse": "Ranura de disco",
        "anecdote": "Por falta de pruebas, nadie puede decir que Charles Cros podría realmente reproducir en 1877 el sonido que había logrado grabar."
      },
      {
        "id": 15,
        "question": "¿En qué siglo se plantaron los pinos en el bosque de las Landas de Gascuña ?",
        "propositions": [
          "Siglo XIX",
          "Siglo XIII",
          "Siglo XV",
          "Siglo XVII"
        ],
        "réponse": "Siglo XIX",
        "anecdote": "Con una superficie de casi un millón de hectáreas, el bosque de las Landas es el bosque artificial más grande de Europa occidental."
      },
      {
        "id": 16,
        "question": "¿El señor Diafoirus es un médico de la imaginación de qué dramaturgo ?",
        "propositions": [
          "Corneille",
          "Voltaire",
          "Molière",
          "Rabelais"
        ],
        "réponse": "Molière",
        "anecdote": "'The Imaginary Ill' es una comedia-ballet en tres actos representados en 1673 y la última comedia escrita por Molière."
      },
      {
        "id": 17,
        "question": "¿Con relación a la velocidad de cuál de estos elementos se puede definir el medidor ?",
        "propositions": [
          "Luz",
          "Viento",
          "Su",
          "Agua"
        ],
        "réponse": "Luz",
        "anecdote": "El valor del medidor se define como la distancia recorrida por la luz en un vacío en 1/299, 792, 458 segundos."
      },
      {
        "id": 18,
        "question": "¿A cuál de estos políticos franceses podría Lenin explicar la revolución ?",
        "propositions": [
          "Jacques Chirac",
          "Robert Hue",
          "Raymond Barre",
          "Georges Marchais"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lenin se encuentra en el origen de Chechka, una policía política encargada de eliminar a todos los enemigos del nuevo régimen que está creando."
      },
      {
        "id": 19,
        "question": "La perla notable o plectro es en realidad...",
        "propositions": [
          "Una flor",
          "Una concha",
          "Un pájaro",
          "Un insecto"
        ],
        "réponse": "Un insecto",
        "anecdote": "Los plecoptera se llaman moscas de piedra porque se encuentran muy a menudo en las piedras al borde de los arroyos."
      },
      {
        "id": 20,
        "question": "¿Qué prolífico compositor francés murió en París en 1918 ?",
        "propositions": [
          "Edouard Lalo",
          "Georges Bizet",
          "Claude Debussy",
          "Hector Berlioz"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "Una parte importante del trabajo de Claude Debussy es para piano y utiliza una paleta de sonido particularmente rica y evocadora."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Por qué profesión es famosa la ciudad de Cremona, ubicada en el norte de Italia ?",
        "propositions": [
          "Potter",
          "Luthier",
          "Sabotier",
          "Pintor"
        ],
        "réponse": "Luthier",
        "anecdote": "La ciudad es la patria de Antonio Giacomo Stradivari, conocido como Stradivarius, fabricante de violines, violonchelos, violas y guitarras."
      },
      {
        "id": 22,
        "question": "En el pasado, la tisis era una de las formas de ¿qué enfermedad ?",
        "propositions": [
          "Tuberculosis",
          "Lepra",
          "La sífilis",
          "Asma"
        ],
        "réponse": "Tuberculosis",
        "anecdote": "La tuberculosis es una enfermedad infecciosa contagiosa causada por una bacteria, con diversos signos clínicos."
      },
      {
        "id": 23,
        "question": "¿Por qué país ha sido colonizada y administrada Macao durante más de 400 años ?",
        "propositions": [
          "Portugal",
          "Inglaterra",
          "Alemania",
          "España"
        ],
        "réponse": "Portugal",
        "anecdote": "La ciudad de Macao está considerada como el último puesto comercial, así como la última colonia europea en China y Asia."
      },
      {
        "id": 24,
        "question": "¿Cuál de estos escritores tenía 40 años cuando nació Gustave Flaubert ?",
        "propositions": [
          "Hugo",
          "Balzac",
          "Stendhal",
          "Favre"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert ha marcado la literatura por la profundidad de sus análisis psicológicos y su preocupación por el realismo."
      },
      {
        "id": 25,
        "question": "¿Cómo se puede traducir literalmente el término republicano de Albania ?",
        "propositions": [
          "País del caballo",
          "País de los vivos",
          "Tierra de los muertos",
          "País de las águilas"
        ],
        "réponse": "País de las águilas",
        "anecdote": "El país tiene un sistema político de democracia parlamentaria, su capital es Tirana y su idioma oficial es el albanés."
      },
      {
        "id": 26,
        "question": "¿En qué estado se encuentra la prisión de Sing Sing de los Estados Unidos, ubicada a orillas del Hudson ?",
        "propositions": [
          "Alabama",
          "Geología",
          "Texas",
          "Nueva york"
        ],
        "réponse": "Nueva york",
        "anecdote": "Sing Sing Prison está clasificada como una institución de máxima seguridad y fue el sitio de las principales ejecuciones antes de 2004."
      },
      {
        "id": 27,
        "question": "¿Cuál es probablemente el encuentro más famoso de Camp David en 1978 ?",
        "propositions": [
          "Nixon-Brezhnev",
          "Clinton-Arafat",
          "Reagan-Thatcher",
          "Sadate-Begin"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "El Camp David de 50 hectáreas en Maryland es el centro turístico oficial del presidente de los Estados Unidos."
      },
      {
        "id": 28,
        "question": "¿En qué periódico hizo el famoso 'J'accuse... !' de Zola ?",
        "propositions": [
          "La humanidad",
          "Figaro",
          "Aurore",
          "Pravda"
        ],
        "réponse": "Aurore",
        "anecdote": "Escrito durante el caso Dreyfus, este artículo apareció en forma de una carta abierta al presidente francés Félix Faure."
      },
      {
        "id": 29,
        "question": "¿En qué país fluye el Shannon, cruzando fincas interminables de lagos ?",
        "propositions": [
          "Estados unidos",
          "Israel",
          "Irlanda",
          "Canada"
        ],
        "réponse": "Irlanda",
        "anecdote": "Los 386 kilómetros del río Shannon lo convierten en el río más largo de las islas británicas y el más abundante por su caudal."
      },
      {
        "id": 30,
        "question": "¿Qué filósofo francés vivió en 10 rue Monsieur-le-Prince en París ?",
        "propositions": [
          "Auguste Comte",
          "Marcel Proust",
          "Anatole francia",
          "Pierre Leroux"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte fue el secretario privado y luego colaborador del conde de Saint-Simon, fundador del movimiento saint-simoniano."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Cosa lanci sul ring se cadi durante un incontro di pugilato ?",
        "propositions": [
          "Guanto",
          "Mutandine",
          "Proteggi dente",
          "Spugna"
        ],
        "réponse": "Spugna",
        "anecdote": "Durante una partita, l'arbitro è il principale garante della sicurezza dei pugili e può sanzionare le azioni proibite e pericolose."
      },
      {
        "id": 2,
        "question": "Quali specie di uccelli ancora presenti in Europa gringotte, quiritte o trille ?",
        "propositions": [
          "Rossignol",
          "Passero",
          "Pappagallo",
          "Corvo"
        ],
        "réponse": "Rossignol",
        "anecdote": "Il suo canto più melodioso e complesso ha affascinato i ricercatori che hanno contato 260 diverse sequenze."
      },
      {
        "id": 3,
        "question": "Chi divenne famoso grazie al 'Poinçonneur des Lilas' pubblicato nel 1958 ?",
        "propositions": [
          "Johnny Hallyday",
          "Boris Vian",
          "Serge Gainsbourg",
          "Charles Trenet"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Un scopitone è stato prodotto per l'occasione da Jean Bacqué, prodotto da Pathé, che mostra Gainsbourg nella metropolitana parigina."
      },
      {
        "id": 4,
        "question": "Quale di queste professioni non può essere associata al grande Leonardo da Vinci ?",
        "propositions": [
          "Scultore",
          "Pittore",
          "Botanico",
          "Autore drammatico"
        ],
        "réponse": "Autore drammatico",
        "anecdote": "Leonardo da Vinci, genio universale, è spesso descritto come l'archetipo e il simbolo dell'uomo del Rinascimento."
      },
      {
        "id": 5,
        "question": "Figlio di Laio e Giocasta, chi uccise Edipo nella mitologia greca ?",
        "propositions": [
          "Suo padre",
          "Suo figlio",
          "Sua madre",
          "Sua figlia"
        ],
        "réponse": "Suo padre",
        "anecdote": "Edipo è noto per aver risolto l'enigma della sfinge e per essere stato involontariamente colpevole di parricidio e incesto."
      },
      {
        "id": 6,
        "question": "In Francia, alla Liberazione, quante persone sono finite a Notre-Dame de Paris ?",
        "propositions": [
          "5.000",
          "13.000",
          "9.000",
          "17.000"
        ],
        "réponse": "13.000",
        "anecdote": "Il generale de Gaulle scese il 26 agosto dall'Arco di Trionfo a Notre-Dame per un servizio religioso dopo la liberazione di Parigi."
      },
      {
        "id": 7,
        "question": "In quale anno è stata bevuta la prima Coca-Cola preparata da John Pemberton ?",
        "propositions": [
          "1926",
          "1946",
          "1906",
          "1886"
        ],
        "réponse": "1886",
        "anecdote": "Contrariamente alla cronologia ufficiale della compagnia, la Coca-Cola non si stabilì in Francia nel 1933, ma nel 1919."
      },
      {
        "id": 8,
        "question": "In quale città si sono svolte le Olimpiadi del 1900 ?",
        "propositions": [
          "Roma",
          "Parigi",
          "Los Angeles",
          "Atene"
        ],
        "réponse": "Parigi",
        "anecdote": "Nessuna cerimonia di apertura o chiusura era in programma, ad eccezione di una delle ginnaste di Vincennes."
      },
      {
        "id": 9,
        "question": "Quale sostanza naturale o sintetica è associata alla penicillina ?",
        "propositions": [
          "Antibiotico",
          "Soporifero",
          "Anestetici",
          "Analgesico"
        ],
        "réponse": "Antibiotico",
        "anecdote": "Fondamentalmente, la penicillina è una tossina innocua per gli esseri umani sintetizzata da alcune specie di muffe."
      },
      {
        "id": 10,
        "question": "Quale premio Nobel Winston Leonard Spencer-Churchill ha ricevuto nel 1953 ?",
        "propositions": [
          "Pace",
          "Chimica",
          "Letteratura",
          "Fisica"
        ],
        "réponse": "Letteratura",
        "anecdote": "Winston Churchill rimane fino ad oggi l'unico ex primo ministro britannico ad aver ricevuto, nel 1953, il premio Nobel per la letteratura."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'Il treno fischierà tre volte' è un western americano da quale regista ?",
        "propositions": [
          "Vincente Minnelli",
          "John Ford",
          "George Stevens",
          "Fred Zinnemann"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "L'album di Lucky Luke intitolato 'Les Dalton à la noce' riprende la trama generale e alcuni passaggi chiave del film."
      },
      {
        "id": 12,
        "question": "In quale anno è stato possibile assistere all'inaugurazione della metropoli parigina ?",
        "propositions": [
          "1900",
          "1840",
          "1880",
          "1860"
        ],
        "réponse": "1900",
        "anecdote": "Ad oggi, la metropolitana di Parigi ha sedici linee a sé stanti, essenzialmente sotterranee, per un totale di quasi 220 chilometri."
      },
      {
        "id": 13,
        "question": "Quale scrittore e giornalista di letteratura francese fu soprannominato il toro normanno ?",
        "propositions": [
          "Alfred de Musset",
          "Guy de Maupassant",
          "Honoré de Balzac",
          "Victor Hugo"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "È uno dei suoi biografi, Paul Morand, che paragonerà questo Maupassant con un fisico robusto e atletico a un toro."
      },
      {
        "id": 14,
        "question": "A quale altro oggetto possiamo associare il paleofono inventato da Charles Cross ?",
        "propositions": [
          "Stazione radio",
          "Telefono",
          "Scanalatura del disco",
          "Emettitore"
        ],
        "réponse": "Scanalatura del disco",
        "anecdote": "Per mancanza di prove, nessuno può dire che Charles Cros potesse effettivamente riprodurre nel 1877 il suono che era riuscito a registrare."
      },
      {
        "id": 15,
        "question": "Durante quale secolo furono piantati i pini nella foresta delle Landes de Gascogne ?",
        "propositions": [
          "XIX secolo",
          "XIII secolo",
          "XVII secolo",
          "XV secolo"
        ],
        "réponse": "XIX secolo",
        "anecdote": "Con una superficie di quasi un milione di ettari, la foresta delle Landes è la più grande foresta artificiale dell'Europa occidentale."
      },
      {
        "id": 16,
        "question": "Il signor Diafoirus è un dottore dall'immaginazione di quale drammaturgo ?",
        "propositions": [
          "Rabelais",
          "Corneille",
          "Voltaire",
          "Molière"
        ],
        "réponse": "Molière",
        "anecdote": "'The Illaginary Ill' è un balletto di commedia in tre atti rappresentati nel 1673 e l'ultima commedia scritta da Molière."
      },
      {
        "id": 17,
        "question": "In relazione alla velocità di quale di questi elementi può essere definito il contatore ?",
        "propositions": [
          "Luce",
          "Acqua",
          "Vento",
          "Il suo"
        ],
        "réponse": "Luce",
        "anecdote": "Il valore del contatore è definito come la distanza percorsa dalla luce nel vuoto in 1/299, 792, 458 secondi."
      },
      {
        "id": 18,
        "question": "A quale di questi politici francesi potrebbe Lenin spiegare la rivoluzione ?",
        "propositions": [
          "Jacques Chirac",
          "Georges Marchais",
          "Robert Hue",
          "Raymond Barre"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lenin è all'origine della Chechka, una polizia politica incaricata di eliminare tutti i nemici del nuovo regime che sta creando."
      },
      {
        "id": 19,
        "question": "La straordinaria perla o plettro è in realtà...",
        "propositions": [
          "Un insetto",
          "Un fiore",
          "Una conchiglia",
          "Un uccello"
        ],
        "réponse": "Un insetto",
        "anecdote": "I plecotteri sono chiamati mosche di pietra perché si trovano molto spesso sulle pietre sul bordo dei torrenti."
      },
      {
        "id": 20,
        "question": "Quale prolifico compositore francese morì a Parigi nel 1918 ?",
        "propositions": [
          "Georges Bizet",
          "Hector Berlioz",
          "Claude Debussy",
          "Edouard Lalo"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "Una parte importante del lavoro di Claude Debussy è per pianoforte e utilizza una tavolozza sonora particolarmente ricca ed evocativa."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Per quale professione è famosa la città di Cremona, situata nel nord Italia ?",
        "propositions": [
          "Pittore",
          "Potter",
          "Sabotier",
          "Liutaio"
        ],
        "réponse": "Liutaio",
        "anecdote": "La città è la patria di Antonio Giacomo Stradivari, noto come Stradivari, creatore di violini, violoncelli, viole e chitarre."
      },
      {
        "id": 22,
        "question": "In passato, la phthisis era una delle forme di quale malattia ?",
        "propositions": [
          "Sifilide",
          "Tubercolosi",
          "Asma",
          "Lebbra"
        ],
        "réponse": "Tubercolosi",
        "anecdote": "La tubercolosi è una malattia infettiva contagiosa causata da un batterio, con segni clinici variabili."
      },
      {
        "id": 23,
        "question": "Da quale paese è stata colonizzata e amministrata Macao per oltre 400 anni ?",
        "propositions": [
          "Germania",
          "Spagna",
          "Portogallo",
          "Inghilterra"
        ],
        "réponse": "Portogallo",
        "anecdote": "La città di Macao è considerata l'ultima stazione commerciale nonché l'ultima colonia europea in Cina e in Asia."
      },
      {
        "id": 24,
        "question": "Quale di questi scrittori aveva 40 anni quando è nato Gustave Flaubert ?",
        "propositions": [
          "Stendhal",
          "Favre",
          "Balzac",
          "Hugo"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert ha segnato la letteratura dalla profondità delle sue analisi psicologiche e dalla sua preoccupazione per il realismo."
      },
      {
        "id": 25,
        "question": "Come si può tradurre letteralmente il termine repubblicano di Albania ?",
        "propositions": [
          "Paese delle aquile",
          "La terra dei morti",
          "Paese dei cavalli",
          "Paese della vita"
        ],
        "réponse": "Paese delle aquile",
        "anecdote": "Il paese ha un sistema politico di democrazia parlamentare, la sua capitale è Tirana e la sua lingua ufficiale è l'albanese."
      },
      {
        "id": 26,
        "question": "In quale stato si trova la prigione statunitense Sing Sing, situata sulle rive dell'Hudson ?",
        "propositions": [
          "Texas",
          "New York",
          "Geologia",
          "Alabama"
        ],
        "réponse": "New York",
        "anecdote": "Sing Sing Prison è classificata come massima sicurezza ed è stata sede di importanti esecuzioni prima del 2004."
      },
      {
        "id": 27,
        "question": "Qual è probabilmente l'incontro più famoso di Camp David nel 1978 ?",
        "propositions": [
          "Clinton-Arafat",
          "Nixon-Brezhnev",
          "Sadate-Begin",
          "Reagan-Thatcher"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "Il campo di 50 ettari di Camp David nel Maryland è la località turistica ufficiale del presidente degli Stati Uniti."
      },
      {
        "id": 28,
        "question": "In quale giornale ha fatto il famoso 'J'accuse... !' di Zola ?",
        "propositions": [
          "Aurore",
          "Figaro",
          "Umanità",
          "Pravda"
        ],
        "réponse": "Aurore",
        "anecdote": "Scritto durante l'affare Dreyfus, questo articolo è apparso sotto forma di lettera aperta al presidente francese Félix Faure."
      },
      {
        "id": 29,
        "question": "In quale paese scorre Shannon, attraversando infinite proprietà di laghi ?",
        "propositions": [
          "Canada",
          "Stati Uniti",
          "Irlanda",
          "Israele"
        ],
        "réponse": "Irlanda",
        "anecdote": "I 386 chilometri del fiume Shannon lo rendono il fiume più lungo nelle isole britanniche e il più abbondante per il suo flusso."
      },
      {
        "id": 30,
        "question": "Quale filosofo francese visse al 10 di rue Monsieur-le-Prince a Parigi ?",
        "propositions": [
          "Marcel Proust",
          "Pierre Leroux",
          "Anatole France",
          "Auguste Comte"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte era il segretario privato e poi collaboratore del conte di Saint-Simon, fondatore del movimento Saint-Simonian."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Wat gooi je in de ring als je uitvalt tijdens een bokswedstrijd ?",
        "propositions": [
          "Tandbeschermer",
          "Handschoen",
          "Slipje",
          "Spons"
        ],
        "réponse": "Spons",
        "anecdote": "Tijdens een wedstrijd is de scheidsrechter de hoofdgarant van de veiligheid van de boksers en kan hij de verboden en gevaarlijke acties bestraffen."
      },
      {
        "id": 2,
        "question": "Welke vogelsoorten zijn er nog steeds in Europa gringotte, quiritte of trille ?",
        "propositions": [
          "Crow",
          "Rossignol",
          "Sparrow",
          "Parrot"
        ],
        "réponse": "Rossignol",
        "anecdote": "Zijn meest melodieuze en complexe zang fascineerde de onderzoekers die 260 verschillende reeksen telden."
      },
      {
        "id": 3,
        "question": "Wie werd beroemd dankzij de 'Poinçonneur des Lilas' die in 1958 werd uitgebracht ?",
        "propositions": [
          "Serge Gainsbourg",
          "Johnny Hallyday",
          "Charles Trenet",
          "Boris Vian"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Een scopiton werd gemaakt voor de gelegenheid door Jean Bacqué, geproduceerd door Pathé, met Gainsbourg in de metro van Parijs."
      },
      {
        "id": 4,
        "question": "Welke van deze beroepen kan niet worden geassocieerd met de grote Leonardo da Vinci ?",
        "propositions": [
          "Botanicus",
          "Schilder",
          "Dramatische auteur",
          "Beeldhouwer"
        ],
        "réponse": "Dramatische auteur",
        "anecdote": "Leonardo da Vinci, universeel genie, wordt vaak beschreven als het archetype en symbool van de Renaissance-man."
      },
      {
        "id": 5,
        "question": "Zoon van La ?os en Jocasta, wie heeft Oedipus gedood in de Griekse mythologie ?",
        "propositions": [
          "Zijn moeder",
          "Zijn zoon",
          "Zijn vader",
          "Zijn dochter"
        ],
        "réponse": "Zijn vader",
        "anecdote": "Het is bekend dat Oedipus het sphinx-raadsel heeft opgelost en onvrijwillig schuldig is gemaakt aan kindermoord en incest."
      },
      {
        "id": 6,
        "question": "In Frankrijk, bij de bevrijding, hoeveel mensen kwamen terecht in de Notre-Dame de Paris ?",
        "propositions": [
          "17.000",
          "13.000",
          "5.000",
          "9.000"
        ],
        "réponse": "13.000",
        "anecdote": "Generaal de Gaulle daalde op 26 augustus de Arc de Triomphe af naar de Notre-Dame voor een religieuze dienst na de bevrijding van Parijs."
      },
      {
        "id": 7,
        "question": "In welk jaar was de eerste Coca-Cola die John Pemberton verzon, dronken gemaakt ?",
        "propositions": [
          "1946",
          "1886",
          "1926",
          "1906"
        ],
        "réponse": "1886",
        "anecdote": "In tegenstelling tot de officiële chronologie van het bedrijf, heeft Coca-Cola zich niet in 1933 in Frankrijk gevestigd, maar in 1919."
      },
      {
        "id": 8,
        "question": "In welke stad vonden de Olympische Spelen van 1900 plaats ?",
        "propositions": [
          "Los Angeles",
          "Rome",
          "Athene",
          "Parijs"
        ],
        "réponse": "Parijs",
        "anecdote": "Er stond geen ceremonie van opening of sluiting op het programma, met uitzondering van een van de gymnasten in Vincennes."
      },
      {
        "id": 9,
        "question": "Met welke natuurlijke of synthetische stof is penicilline geassocieerd ?",
        "propositions": [
          "Antibioticum",
          "Verdoving",
          "Soporific",
          "Pijnstillend middel"
        ],
        "réponse": "Antibioticum",
        "anecdote": "Kort gezegd is penicilline een onschadelijk toxine voor mensen dat wordt gesynthetiseerd door bepaalde soorten schimmels."
      },
      {
        "id": 10,
        "question": "Welke Nobelprijs Winston Leonard Spencer-Churchill ontving hij in 1953 ?",
        "propositions": [
          "Vrede",
          "Natuurkunde",
          "Chemie",
          "Literatuur"
        ],
        "réponse": "Literatuur",
        "anecdote": "Winston Churchill is nog steeds de enige voormalige Britse premier die in 1953 de Nobelprijs voor de Literatuur ontving."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "'De trein zal drie keer fluiten' is een Amerikaanse western waarvan de regisseur ?",
        "propositions": [
          "George Stevens",
          "John Ford",
          "Fred Zinnemann",
          "Vincente Minnelli"
        ],
        "réponse": "Fred Zinnemann",
        "anecdote": "Lucky Luke's album met de titel 'Les Dalton à la noce' neemt de algemene verhaallijn en enkele belangrijke passages uit de film over."
      },
      {
        "id": 12,
        "question": "In welk jaar was het mogelijk om de inauguratie van de Parijse metro bij te wonen ?",
        "propositions": [
          "1880",
          "1840",
          "1860",
          "1900"
        ],
        "réponse": "1900",
        "anecdote": "De metro van Parijs heeft momenteel zestien eigen lijnen, in wezen ondergronds, met in totaal bijna 220 kilometer."
      },
      {
        "id": 13,
        "question": "Welke schrijver en literaire journalist uit Frankrijk kreeg de bijnaam Norman ?",
        "propositions": [
          "Guy de Maupassant",
          "Honoré de Balzac",
          "Alfred de Musset",
          "Victor Hugo"
        ],
        "réponse": "Guy de Maupassant",
        "anecdote": "Het is een van zijn biografen, Paul Morand, die deze Maupassant met een robuuste en atletische lichaamsbouw zal vergelijken met een stier."
      },
      {
        "id": 14,
        "question": "Aan welk ander object kunnen we de door Juan Cross uitgevonden paleophone associëren ?",
        "propositions": [
          "Radiostation",
          "Telefoon",
          "Emitter",
          "Disc groove"
        ],
        "réponse": "Disc groove",
        "anecdote": "Bij gebrek aan bewijs kan niemand zeggen dat Charles Cros daadwerkelijk het geluid kon reproduceren dat hij in 1877 had kunnen opnemen."
      },
      {
        "id": 15,
        "question": "In welke eeuw werden de dennen geplant in het bos van de Landes de Gascogne ?",
        "propositions": [
          "13e eeuw",
          "19e eeuw",
          "17e eeuw",
          "15e eeuw"
        ],
        "réponse": "19e eeuw",
        "anecdote": "Met een oppervlakte van bijna een miljoen hectare is het bos van Les Landes het grootste kunstmatige bos in West-Europa."
      },
      {
        "id": 16,
        "question": "Dhr. Diafoirus is een arts uit de verbeelding van welke toneelschrijver ?",
        "propositions": [
          "Voltaire",
          "Molière",
          "Rabelais",
          "Corneille"
        ],
        "réponse": "Molière",
        "anecdote": "'The Imaginary Ill' is een komedie-ballet in drie delen die worden voorgesteld in 1673 en de laatste komedie geschreven door Molière."
      },
      {
        "id": 17,
        "question": "Met betrekking tot de snelheid van welke van deze elementen kan de meter worden gedefinieerd ?",
        "propositions": [
          "Licht",
          "Water",
          "Zijn",
          "Wind"
        ],
        "réponse": "Licht",
        "anecdote": "De waarde van de meter wordt gedefinieerd als de afgelegde afstand door het licht in een vacuüm in 1/299, 792, 458 seconden."
      },
      {
        "id": 18,
        "question": "Aan welke van deze Franse politici kon Lenin de revolutie uitleggen ?",
        "propositions": [
          "Robert Hue",
          "Georges Marchais",
          "Raymond Barre",
          "Jacques Chirac"
        ],
        "réponse": "Georges Marchais",
        "anecdote": "Lenin ligt aan de basis van de Chechka, een politieke politie die belast is met het elimineren van alle vijanden van het nieuwe regime dat hij aan het opzetten is."
      },
      {
        "id": 19,
        "question": "De opmerkelijke parelparel of plectrum is eigenlijk...",
        "propositions": [
          "Een vogel",
          "Een insect",
          "Een bloem",
          "Een schaal"
        ],
        "réponse": "Een insect",
        "anecdote": "Plecoptera worden stenen vliegen genoemd omdat ze heel vaak te vinden zijn op de stenen aan de rand van beekjes."
      },
      {
        "id": 20,
        "question": "Welke productieve Franse componist stierf in 1918 in Parijs ?",
        "propositions": [
          "Georges Bizet",
          "Claude Debussy",
          "Edouard Lalo",
          "Hector Berlioz"
        ],
        "réponse": "Claude Debussy",
        "anecdote": "Een belangrijk onderdeel van Claude Debussy's werk is voor piano en gebruikt een bijzonder rijk en suggestief geluidspalet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Voor welk beroep is de stad Cremona, gelegen in het noorden van Italië, beroemd ?",
        "propositions": [
          "Sabotier",
          "Potter",
          "Luthier",
          "Schilder"
        ],
        "réponse": "Luthier",
        "anecdote": "De stad is het thuisland van Antonio Giacomo Stradivari, bekend als Stradivarius, maker van violen, cello's, altviolen en gitaren."
      },
      {
        "id": 22,
        "question": "In het verleden was phthisis een van de vormen van welke ziekte ?",
        "propositions": [
          "Syphilis",
          "Astma",
          "Leprosy",
          "Tuberculose"
        ],
        "réponse": "Tuberculose",
        "anecdote": "Tuberculose is een besmettelijke infectieziekte veroorzaakt door een bacterie, met wisselende klinische symptomen."
      },
      {
        "id": 23,
        "question": "In welk land is Macao gekoloniseerd en meer dan 400 jaar geleden bestuurd ?",
        "propositions": [
          "Portugal",
          "Duitsland",
          "Engeland",
          "Spanje"
        ],
        "réponse": "Portugal",
        "anecdote": "De stad Macao wordt beschouwd als de laatste handelspost evenals de laatste Europese kolonie in China en Azië."
      },
      {
        "id": 24,
        "question": "Welke van deze schrijvers was 40 jaar oud toen Gustave Flaubert werd geboren ?",
        "propositions": [
          "Balzac",
          "Favre",
          "Hugo",
          "Stendhal"
        ],
        "réponse": "Balzac",
        "anecdote": "Gustave Flaubert heeft de literatuur gekenmerkt door de diepte van zijn psychologische analyses en zijn zorg voor het realisme."
      },
      {
        "id": 25,
        "question": "Hoe kan men letterlijk de Republikeinse term Albanië vertalen ?",
        "propositions": [
          "Land van de Doden",
          "Country of Eagles",
          "Land van de levenden",
          "Paardenland"
        ],
        "réponse": "Country of Eagles",
        "anecdote": "Het land heeft een politiek systeem van parlementaire democratie, de hoofdstad is Tirana en de officiële taal is het Albanees."
      },
      {
        "id": 26,
        "question": "In welke staat is de US Sing Sing-gevangenis gelegen aan de oevers van de Hudson ?",
        "propositions": [
          "Texas",
          "Geologie",
          "New York",
          "Alabama"
        ],
        "réponse": "New York",
        "anecdote": "Sing Sing Prison is geclassificeerd als een maximale veiligheidsinstelling en was de site van grote executies vóór 2004."
      },
      {
        "id": 27,
        "question": "Wat is waarschijnlijk de meest beroemde bijeenkomst van Camp David in 1978 ?",
        "propositions": [
          "Sadate-Begin",
          "Nixon-Brezhnev",
          "Reagan-Thatcher",
          "Clinton-Arafat"
        ],
        "réponse": "Sadate-Begin",
        "anecdote": "Het 50 hectare grote Camp David in Maryland is het officiële vakantieoord van de Amerikaanse president."
      },
      {
        "id": 28,
        "question": "In welke krant deed de beroemde 'J'accuse... !' van Zola ?",
        "propositions": [
          "Pravda",
          "Aurore",
          "Figaro",
          "Menselijkheid"
        ],
        "réponse": "Aurore",
        "anecdote": "Geschreven tijdens de Dreyfus-affaire, verscheen dit artikel in de vorm van een open brief aan de Franse president Félix Faure."
      },
      {
        "id": 29,
        "question": "In welk land stroomt de Shannon door eindeloze landgoederen van meren ?",
        "propositions": [
          "Ierland",
          "Canada",
          "Israël",
          "Verenigde Staten"
        ],
        "réponse": "Ierland",
        "anecdote": "De 386 kilometer van de Shannon River maken het de langste rivier in de Britse eilanden en de meest overvloedige door de stroom."
      },
      {
        "id": 30,
        "question": "Welke Franse filosoof leefde in de rue Monsieur-le-Prince 10 in Parijs ?",
        "propositions": [
          "Marcel Proust",
          "Anatole France",
          "Auguste Comte",
          "Pierre Leroux"
        ],
        "réponse": "Auguste Comte",
        "anecdote": "Auguste Comte was de privé-secretaris en vervolgens medewerker van de graaf van Saint-Simon, oprichter van de beweging Saint-Simon."
      }
      ]
      }
    ]
  }
}