{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "John McEnroe (Perfectionniste surdoué et enragé)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Face à qui John McEnroe menait-il en finale de Roland-Garros en 1984 ?",
        "propositions": [
          "Ivan Lendl",
          "Stefan Edberg",
          "Jimmy Connors",
          "Björn Borg"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "Il n'a jamais réussi à s'imposer à Roland-Garros, bien qu'il ait mené deux sets à zéro en finale face à Ivan Lendl en 1984."
      },
      {
        "id": 2,
        "question": "Vers quoi était entièrement tourné le style de jeu de John McEnroe ?",
        "propositions": [
          "Défense",
          "Attaque",
          "Coupé",
          "Amortie"
        ],
        "réponse": "Attaque",
        "anecdote": "Notamment via son service-volée mais aussi le retour-volée avec une prise de balle ultra précoce dans ses très grands jours."
      },
      {
        "id": 3,
        "question": "Quelle marque de vêtements de sport John McEnroe a-t-il longtemps porté ?",
        "propositions": [
          "Nike",
          "Adidas",
          "Sergio Tacchini",
          "Kappa"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, né le 30 mai 1938, est un ancien joueur de tennis et styliste italien possédant sa marque installée à Novara."
      },
      {
        "id": 4,
        "question": "Qui fut le partenaire de prédilection de John McEnroe en double ?",
        "propositions": [
          "Peter Fleming",
          "Sherwood Stewart",
          "Bob Hewitt",
          "Fred McNair"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "Redoutable joueur de double, il forma avec John McEnroe la paire la plus forte au monde dans la première partie des années 1980."
      },
      {
        "id": 5,
        "question": "De quel matériau était composée sa raquette jusqu'à fin 1982 ?",
        "propositions": [
          "Graphite",
          "Aluminium",
          "Carbone",
          "Bois"
        ],
        "réponse": "Bois",
        "anecdote": "En 1988, McEnroe sera recordman du pourcentage de victoires sur une saison avec 82 victoires pour seulement 3 défaites."
      },
      {
        "id": 6,
        "question": "Pour lequel de ces traits McEnroe était-il réputé durant son jeu ?",
        "propositions": [
          "Timide",
          "Mauvais caractère",
          "Souriant",
          "Silencieux"
        ],
        "réponse": "Mauvais caractère",
        "anecdote": "Il lui arrivait fréquemment de se mettre en colère contre les arbitres et les juges de lignes lors de ses matchs."
      },
      {
        "id": 7,
        "question": "Avec quelle marque de raquette McEnroe a-t-il principalement joué ?",
        "propositions": [
          "Dunlop",
          "Prince",
          "Wilson",
          "Rossignol"
        ],
        "réponse": "Dunlop",
        "anecdote": "Le cadre noir de la Max 200 G, avec ses flèches verte et dorée, marque la transition entre l'aluminium, trop flexible, et le graphite."
      },
      {
        "id": 8,
        "question": "Sur combien de décennies McEnroe a-t-il gagné des titres en double ?",
        "propositions": [
          "Quatre",
          "Cinq",
          "Deux",
          "Trois"
        ],
        "réponse": "Quatre",
        "anecdote": "Il dépasse ainsi Tom Okker à la cinquième place du plus grand nombre de titres en double (79) derrière Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "Sur laquelle de ces chaînes télé n'a-t-il pas commenté de matches ?",
        "propositions": [
          "NBC",
          "MTV",
          "CBS",
          "ESPN"
        ],
        "réponse": "MTV",
        "anecdote": "Devenu commentateur tout comme son frère Patrick, il commente également lors de Wimbledon pour la BBC au Royaume-Uni."
      },
      {
        "id": 10,
        "question": "Avec quelle chanteuse américaine John McEnroe a-t-il a formé The Johnny Smyth Band ?",
        "propositions": [
          "Debbie Harry",
          "Anne Clark",
          "Hazel O'Connor",
          "Patty Smyth"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "Son timbre de voix particulier et son image new wave lui ont valu de la popularité grâce aux clips vidéo diffusés sur MTV."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel pays John McEnroe a-t-il vu le jour en 1959 ?",
        "propositions": [
          "Allemagne",
          "Suisse",
          "Autriche",
          "États-Unis"
        ],
        "réponse": "Allemagne",
        "anecdote": "Gaucher, John McEnroe a dominé le tennis au début des années 1980 avec Björn Borg, Jimmy Connors et Ivan Lendl."
      },
      {
        "id": 12,
        "question": "Jusqu'à quelle année John McEnroe a-t-il été professionnel de tennis ?",
        "propositions": [
          "1992",
          "1990",
          "1994",
          "1992"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe a fait partie des joueurs qui ont marqué l'histoire, notamment par sa personnalité et son caractère."
      },
      {
        "id": 13,
        "question": "Combien de tournois en simple du Grand Chelem John McEnroe a-t-il remporté ?",
        "propositions": [
          "Neuf",
          "Sept",
          "Huit",
          "Six"
        ],
        "réponse": "Sept",
        "anecdote": "Certains spécialistes parlent de génie, tant la technique de McEnroe était empreinte d'inventivité permanente et de simplicité."
      },
      {
        "id": 14,
        "question": "Quelle épreuve tennistique John McEnroe a-t-il contribué à relancer ?",
        "propositions": [
          "Kooyong",
          "Laver Cup",
          "Circuit ITF",
          "Coupe Davis"
        ],
        "réponse": "Coupe Davis",
        "anecdote": "Il a contribué en effet à relancer cette épreuve alors qu'elle était menacée par le désintérêt des meilleurs joueurs américains."
      },
      {
        "id": 15,
        "question": "Qui d'autre que McEnroe a été n°1 mondial en simple et en double ?",
        "propositions": [
          "Jim Courier",
          "Stefan Edberg",
          "Michael Chang",
          "Pete Sampras"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Droitier avec un revers à une main, pratiquant le service-volée, Stefan Adberg compte à son palmarès 42 titres en simple."
      },
      {
        "id": 16,
        "question": "Qui fut l'unique entraîneur de la carrière de John McEnroe ?",
        "propositions": [
          "Stan Smith",
          "Guillermo Vilas",
          "Lui-même",
          "Ilie Nastase"
        ],
        "réponse": "Lui-même",
        "anecdote": "John McEnroe, membre du International Tennis Hall of Fame depuis 1999, n'a en effet jamais eu d'entraîneur."
      },
      {
        "id": 17,
        "question": "À combien s'élève environ le total des gains remportés par John McEnroe ?",
        "propositions": [
          "19 millions",
          "10 millions",
          "13 millions",
          "16 millions"
        ],
        "réponse": "13 millions",
        "anecdote": "Cette somme fut remportée grâce à son toucher de balle, son service dos au filet, son aisance à la volée et ses réflexes."
      },
      {
        "id": 18,
        "question": "Avec quelle fille d'acteur John McEnroe a-t-il eu trois enfants ?",
        "propositions": [
          "Tatum O'Neal",
          "Beatrice Straight",
          "Vanessa Redgrave",
          "Ingrid Bergman"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Aujourd'hui bisexuelle, elle a obtenu l'Oscar de meilleure actrice dans un second rôle en 1973 pour « La Barbe à papa »."
      },
      {
        "id": 19,
        "question": "Combien de tournois a-t-il remporté en 1984, année de tous les records ?",
        "propositions": [
          "Neuf",
          "Treize",
          "Sept",
          "Onze"
        ],
        "réponse": "Treize",
        "anecdote": "Il remporte 13 de ses 15 tournois, excepté Roland-Garros et l'Open de Cincinnati, battu par Ivan Lendl et Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "Durant quel tournoi McEnroe a-t-il été exclu en huitième de finale ?",
        "propositions": [
          "Wimbledon",
          "Open d'Australie",
          "Roland-Garros",
          "San José"
        ],
        "réponse": "Open d'Australie",
        "anecdote": "Dans ce match de 1990, McEnroe avait successivement nargué un juge de ligne, brisé une raquette et insulté l'arbitre central."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Avec qui John McEnroe a-t-il gagné Roland-Garros en 1977 en double mixte ?",
        "propositions": [
          "Carrie Neely",
          "Mary Carillo",
          "Sandra Reynolds",
          "Tatiana Golovin"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "C'est contre la paire Mihai-Molina que la joueuse de tennis américaine Mary Carillo s'est imposée aux côtés de John McEnroe."
      },
      {
        "id": 22,
        "question": "De quel jeu télévisé John McEnroe a-t-il été le présentateur ?",
        "propositions": [
          "The Chair",
          "The Wall",
          "The Jail",
          "The Fridge"
        ],
        "réponse": "The Chair",
        "anecdote": "Diffusé en 2002 sur ABC et BBC One, ce jeu fut adapté l'année suivante en France sous le nom de « Zone Rouge »."
      },
      {
        "id": 23,
        "question": "En quelle année John McEnroe est-il devenu capitaine de l'équipe de Coupe Davis US ?",
        "propositions": [
          "2003",
          "2005",
          "1999",
          "2001"
        ],
        "réponse": "1999",
        "anecdote": "Déçu par le calendrier et le format de la Coupe Davis, il démissionne 14 mois plus tard, laissant la place à son frère Patrick."
      },
      {
        "id": 24,
        "question": "Avec combien de frères John McEnroe a-t-il grandi ?",
        "propositions": [
          "Trois",
          "Cinq",
          "Deux",
          "Quatre"
        ],
        "réponse": "Deux",
        "anecdote": "John McEnroe a deux frères plus jeunes, Mark (né en 1964) et l'ancien joueur professionnel de tennis Patrick (né en 1966)."
      },
      {
        "id": 25,
        "question": "Qui a réalisé le documentaire « McEnroe-Lendl : Le Crépuscule des Dieux » ?",
        "propositions": [
          "Bernard Revon",
          "Pierre Rehov",
          "Benjamin Rassat",
          "Bruno Romy"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Diffusé sur Arte et sur TV5, le documentaire original qui fait plus de huit heures sera aussi proposé en format 52 minutes."
      },
      {
        "id": 26,
        "question": "Dans quel club McEnroe a-t-il commencé à jouer au tennis avec ses frères ?",
        "propositions": [
          "Robert Douglas",
          "Douglaston",
          "Kennedy",
          "Princetown"
        ],
        "réponse": "Douglaston",
        "anecdote": "À neuf ans, ses parents l'inscrivent à l'Eastern Lawn Tennis Association et il joue vite des tournois régionaux puis nationaux."
      },
      {
        "id": 27,
        "question": "Avec qui John McEnroe a-t-il fait sa dernière apparition en Grand Chelem en double mixte ?",
        "propositions": [
          "Serena Williams",
          "Martina Navratilova",
          "Steffi Graf",
          "Chris Evert"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "Sur invitation en 1999, McEnroe atteint les demi-finales de Wimbledon en double mixte, mais ils doivent déclarer forfait."
      },
      {
        "id": 28,
        "question": "De quelle école de New York John McEnroe fut-il diplômé en 1977 ?",
        "propositions": [
          "Trinity School",
          "Scott School",
          "Trafalgar School",
          "Trenton School"
        ],
        "réponse": "Trinity School",
        "anecdote": "C'est en 1977 que John McEnroe débutera la compétition en participant à Roland-Garros, Winbledon et l'US Open."
      },
      {
        "id": 29,
        "question": "Quel fut le dernier titre remporté par John McEnroe sur le circuit principal ?",
        "propositions": [
          "Birmingham",
          "San José",
          "Charleston",
          "New Haven"
        ],
        "réponse": "San José",
        "anecdote": "En 2006, avec son partenaire suédois Jonas Björkman, John McEnroe remporte le tournoi de San José."
      },
      {
        "id": 30,
        "question": "Dans quelle série télé John McEnroe est-il apparu en 2006 et 2008 ?",
        "propositions": [
          "30 Rock",
          "The Office",
          "Friends",
          "Modern Family"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » est une série télévisée américaine en 138 épisodes de 25 minutes créée par Tina Fey et diffusée entre 2006 et 2013."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Against whom was John McEnroe leading in the Roland-Garros final in 1984 ?",
        "propositions": [
          "Ivan Lendl",
          "Jimmy Connors",
          "Björn Borg",
          "Stefan Edberg"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "He never managed to win at Roland Garros, although he led two sets to zero in the final against Ivan Lendl in 1984."
      },
      {
        "id": 2,
        "question": "What was John McEnroe's style of play all about ?",
        "propositions": [
          "Defense",
          "Cut",
          "Attack",
          "Amortized"
        ],
        "réponse": "Attack",
        "anecdote": "In particular via his serve-volley but also the return-volley with an ultra early ball catch in his very great days."
      },
      {
        "id": 3,
        "question": "Which sportswear brand has John McEnroe worn for a long time ?",
        "propositions": [
          "Adidas",
          "Sergio Tacchini",
          "Kappa",
          "Nike"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, born May 30, 1938, is a former tennis player and Italian designer with his brand based in Novara."
      },
      {
        "id": 4,
        "question": "Who was John McEnroe's favorite doubles partner ?",
        "propositions": [
          "Sherwood Stewart",
          "Bob Hewitt",
          "Fred McNair",
          "Peter Fleming"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "A formidable doubles player, he and John McEnroe formed the strongest pair in the world in the early part of the 1980s."
      },
      {
        "id": 5,
        "question": "What material was his racquet made of until the end of 1982 ?",
        "propositions": [
          "Wood",
          "Carbon",
          "Graphite",
          "Aluminum"
        ],
        "réponse": "Wood",
        "anecdote": "In 1988, McEnroe was the record holder for the winning percentage over a season with 82 wins and only 3 losses."
      },
      {
        "id": 6,
        "question": "Which of these traits was McEnroe known for during his game ?",
        "propositions": [
          "Smiling",
          "Shy",
          "Bad character",
          "Silent"
        ],
        "réponse": "Bad character",
        "anecdote": "He frequently got angry with the referees and linesmen during his matches."
      },
      {
        "id": 7,
        "question": "What brand of racquet did McEnroe primarily play with ?",
        "propositions": [
          "Prince",
          "Dunlop",
          "Wilson",
          "Nightingale"
        ],
        "réponse": "Dunlop",
        "anecdote": "The black frame of the Max 200 G, with its green and gold arrows, marks the transition between aluminum, which is too flexible, and graphite."
      },
      {
        "id": 8,
        "question": "Over how many decades has McEnroe won doubles titles ?",
        "propositions": [
          "Two",
          "Four",
          "Five",
          "Three"
        ],
        "réponse": "Four",
        "anecdote": "He overtakes Tom Okker in fifth place for the most titles in doubles (79) behind Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "On which of these TV channels has he not commented on matches ?",
        "propositions": [
          "ESPN",
          "MTV",
          "NBC",
          "CBS"
        ],
        "réponse": "MTV",
        "anecdote": "Having become a commentator just like his brother Patrick, he also comments at Wimbledon for the BBC in the United Kingdom."
      },
      {
        "id": 10,
        "question": "With which American singer did he form The Johnny Smyth Band ?",
        "propositions": [
          "Patty Smyth",
          "Debbie Harry",
          "Anne Clark",
          "Hazel O'Connor"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "His particular tone of voice and his new wave image have earned him popularity thanks to the music videos broadcast on MTV."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which country was John McEnroe born in 1959 ?",
        "propositions": [
          "Austria",
          "Germany",
          "United States",
          "Switzerland"
        ],
        "réponse": "Germany",
        "anecdote": "Left-handed, John McEnroe dominated tennis in the early 1980s with Björn Borg, Jimmy Connors and Ivan Lendl."
      },
      {
        "id": 12,
        "question": "Until what year was John McEnroe a tennis professional ?",
        "propositions": [
          "1990",
          "1992",
          "1992",
          "1994"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe was one of the players who marked history, especially by his personality and his character."
      },
      {
        "id": 13,
        "question": "How many Grand Slam singles tournaments has he won ?",
        "propositions": [
          "Six",
          "Seven",
          "New",
          "Eight"
        ],
        "réponse": "Seven",
        "anecdote": "Some specialists speak of genius, as McEnroe's technique was imbued with constant inventiveness and simplicity."
      },
      {
        "id": 14,
        "question": "Which tennis event has John McEnroe helped revive ?",
        "propositions": [
          "Wash Cup",
          "Davis Cup",
          "ITF Circuit",
          "Kooyong"
        ],
        "réponse": "Davis Cup",
        "anecdote": "He has indeed helped to relaunch this event when it was threatened by the disinterest of the best American players."
      },
      {
        "id": 15,
        "question": "Who other than McEnroe was world No. 1 in singles and doubles ?",
        "propositions": [
          "Pete Sampras",
          "Jim Courier",
          "Stefan Edberg",
          "Michael Chang"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Right-handed with a one-handed backhand, serving-volley, Stefan Adberg has 42 singles titles to his list."
      },
      {
        "id": 16,
        "question": "Who was the sole coach of John McEnroe's career ?",
        "propositions": [
          "Himself",
          "Guillermo Vilas",
          "Stan Smith",
          "Ilie Nastase"
        ],
        "réponse": "Himself",
        "anecdote": "John McEnroe, member of the International Tennis Hall of Fame since 1999, has never had a coach."
      },
      {
        "id": 17,
        "question": "Approximately what is the total winnings for John McEnroe ?",
        "propositions": [
          "19 million",
          "13 million",
          "10 million",
          "16 million"
        ],
        "réponse": "13 million",
        "anecdote": "This sum was won thanks to his touch of the ball, his serve back to the net, his ease on the fly and his reflexes."
      },
      {
        "id": 18,
        "question": "Which actor daughter did John McEnroe have three children with ?",
        "propositions": [
          "Tatum O'Neal",
          "Ingrid Bergman",
          "Beatrice Straight",
          "Vanessa Redgrave"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Now bisexual, she won the Oscar for best actress in a supporting role in 1973 for « Cotton Candy »."
      },
      {
        "id": 19,
        "question": "How many tournaments did he win in 1984, the year of all records ?",
        "propositions": [
          "New",
          "Eleven",
          "Seven",
          "Thirteen"
        ],
        "réponse": "Thirteen",
        "anecdote": "He won 13 of his 15 tournaments, except Roland-Garros and the Cincinnati Open, beaten by Ivan Lendl and Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "During which tournament was McEnroe excluded in the round of 16 ?",
        "propositions": [
          "Roland-Garros",
          "San José",
          "Wimbledon",
          "Australian Open"
        ],
        "réponse": "Australian Open",
        "anecdote": "In this 1990 match, McEnroe had successively taunted a linesman, broke a racquet and insulted the center referee."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "With whom did he win Roland-Garros in 1977 in mixed doubles ?",
        "propositions": [
          "Mary Carillo",
          "Sandra Reynolds",
          "Carrie Neely",
          "Tatiana Golovin"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "It is against the pair Mihai-Molina that the American tennis player Mary Carillo won alongside John McEnroe."
      },
      {
        "id": 22,
        "question": "What game show did John McEnroe host ?",
        "propositions": [
          "The Wall",
          "The Jail",
          "The Fridge",
          "The Chair"
        ],
        "réponse": "The Chair",
        "anecdote": "Broadcast in 2002 on ABC and BBC One, this game was adapted the following year in France under the name « Zone Rouge »."
      },
      {
        "id": 23,
        "question": "What year did he become captain of the US Davis Cup team ?",
        "propositions": [
          "2005",
          "1999",
          "2001",
          "2003"
        ],
        "réponse": "1999",
        "anecdote": "Disappointed with the schedule and format of the Davis Cup, he resigned 14 months later, giving way to his brother Patrick."
      },
      {
        "id": 24,
        "question": "How many brothers did John McEnroe grow up with ?",
        "propositions": [
          "Two",
          "Five",
          "Three",
          "Four"
        ],
        "réponse": "Two",
        "anecdote": "John McEnroe has two younger brothers, Mark (born 1964) and former professional tennis player Patrick (born 1966)."
      },
      {
        "id": 25,
        "question": "Who made the documentary « McEnroe-Lendl : Twilight of the Gods » ?",
        "propositions": [
          "Bruno Romy",
          "Pierre Rehov",
          "Benjamin Rassat",
          "Bernard Revon"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Broadcast on Arte and TV5, the original documentary, which is more than eight hours long, will also be offered in 52-minute format."
      },
      {
        "id": 26,
        "question": "At what club did McEnroe start playing tennis with his brothers ?",
        "propositions": [
          "Douglaston",
          "Princetown",
          "Robert Douglas",
          "Kennedy"
        ],
        "réponse": "Douglaston",
        "anecdote": "When he was nine, his parents enrolled him in the Eastern Lawn Tennis Association and he quickly played regional and then national tournaments."
      },
      {
        "id": 27,
        "question": "With whom did he make his last Grand Slam appearance in mixed doubles ?",
        "propositions": [
          "Martina Navratilova",
          "Chris Evert",
          "Serena Williams",
          "Steffi Graf"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "On invitation in 1999, McEnroe reached the semi-finals at Wimbledon in mixed doubles, but they were forced to forfeit."
      },
      {
        "id": 28,
        "question": "What school in New York did McEnroe graduate from in 1977 ?",
        "propositions": [
          "Scott School",
          "Trinity School",
          "Trenton School",
          "Trafalgar School"
        ],
        "réponse": "Trinity School",
        "anecdote": "It is in 1977 that John McEnroe will begin the competition by participating in Roland-Garros, Winbledon and the US Open."
      },
      {
        "id": 29,
        "question": "What was his last title won on the main circuit ?",
        "propositions": [
          "Birmingham",
          "San José",
          "Charleston",
          "New Haven"
        ],
        "réponse": "San José",
        "anecdote": "In 2006, with his Swedish partner Jonas Björkman, John McEnroe won the tournament in San José."
      },
      {
        "id": 30,
        "question": "What TV series did McEnroe appear in in 2006 and 2008 ?",
        "propositions": [
          "Friends",
          "Modern Family",
          "30 Rock",
          "The Office"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » is an American television series in 138 episodes of 25 minutes created by Tina Fey and broadcast between 2006 and 2013."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Gegen wen führte John McEnroe 1984 im Roland-Garros-Finale ?",
        "propositions": [
          "Ivan Lendl",
          "Björn Borg",
          "Jimmy Connors",
          "Stefan Edberg"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "Bei Roland Garros konnte er nie gewinnen, obwohl er 1984 im Finale gegen Ivan Lendl zwei Sätze auf Null führte."
      },
      {
        "id": 2,
        "question": "Worum ging es in John McEnroes Spielstil ?",
        "propositions": [
          "Amortisiert",
          "Verteidigung",
          "Angriff",
          "Schneiden"
        ],
        "réponse": "Angriff",
        "anecdote": "Insbesondere über seine Serve-Volley, aber auch die Return-Volley mit einem ultra-frühen Ballfang in seinen sehr tollen Tagen."
      },
      {
        "id": 3,
        "question": "Welche Sportswear-Marke trägt John McEnroe schon lange ?",
        "propositions": [
          "Kappa",
          "Sergio Tacchini",
          "Nike",
          "Adidas"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, geboren am 30."
      },
      {
        "id": 4,
        "question": "Wer war John McEnroes Lieblingspartner im Doppel ?",
        "propositions": [
          "Peter Fleming",
          "Sherwood Stewart",
          "Bob Hewitt",
          "Fred McNair"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "Als beeindruckender Doppelspieler bildeten er und John McEnroe Anfang der 1980er Jahre das stärkste Paar der Welt."
      },
      {
        "id": 5,
        "question": "Aus welchem Material bestand sein Schläger bis Ende 1982 ?",
        "propositions": [
          "Aluminium",
          "Kohlenstoff",
          "Holz",
          "Graphit"
        ],
        "réponse": "Holz",
        "anecdote": "1988 war McEnroe mit 82 Siegen und nur 3 Niederlagen der Rekordhalter für den Gewinnanteil in einer Saison."
      },
      {
        "id": 6,
        "question": "Für welche dieser Eigenschaften war McEnroe während seines Spiels bekannt ?",
        "propositions": [
          "Lächeln",
          "Lautlos",
          "Schüchtern",
          "Schlechter Charakter"
        ],
        "réponse": "Schlechter Charakter",
        "anecdote": "Während seiner Spiele wurde er häufig wütend auf die Schiedsrichter und Linienrichter."
      },
      {
        "id": 7,
        "question": "Mit welcher Schlägermarke spielte McEnroe hauptsächlich ?",
        "propositions": [
          "Dunlop",
          "Prinz",
          "Wilson",
          "Nachtigall"
        ],
        "réponse": "Dunlop",
        "anecdote": "Der schwarze Rahmen des Max 200 G mit seinen grünen und goldenen Pfeilen markiert den Übergang zwischen zu flexiblem Aluminium und Graphit."
      },
      {
        "id": 8,
        "question": "In wie vielen Jahrzehnten hat McEnroe Doppeltitel gewonnen ?",
        "propositions": [
          "Drei",
          "Zwei",
          "Fünf",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Er überholt Tom Okker auf dem fünften Platz für die meisten Titel im Doppel (79) hinter Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "Auf welchem dieser Fernsehkanäle hat er keine Spiele kommentiert ?",
        "propositions": [
          "NBC",
          "ESPN",
          "CBS",
          "MTV"
        ],
        "réponse": "MTV",
        "anecdote": "Nachdem er wie sein Bruder Patrick Kommentator geworden ist, kommentiert er auch in Wimbledon für die BBC in Großbritannien."
      },
      {
        "id": 10,
        "question": "Mit welchem amerikanischen Sänger gründete er die Johnny Smyth Band ?",
        "propositions": [
          "Hazel O'Connor",
          "Patty Smyth",
          "Debbie Harry",
          "Anne Clark"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "Sein besonderer Tonfall und sein neues Wellenbild haben ihm dank der auf MTV ausgestrahlten Musikvideos Popularität eingebracht."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Land wurde John McEnroe 1959 geboren ?",
        "propositions": [
          "Vereinigte Staaten",
          "Deutschland",
          "Österreich",
          "Schweiz"
        ],
        "réponse": "Deutschland",
        "anecdote": "Der Linkshänder John McEnroe dominierte Anfang der 1980er Jahre das Tennis mit Björn Borg, Jimmy Connors und Ivan Lendl."
      },
      {
        "id": 12,
        "question": "Bis zu welchem Jahr war John McEnroe Tennisprofi ?",
        "propositions": [
          "1990",
          "1992",
          "1992",
          "1994"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe war einer der Spieler, die die Geschichte geprägt haben, insbesondere durch seine Persönlichkeit und seinen Charakter."
      },
      {
        "id": 13,
        "question": "Wie viele Grand Slam Singles Turniere hat er gewonnen ?",
        "propositions": [
          "Neu",
          "Acht",
          "Sieben",
          "Sechs"
        ],
        "réponse": "Sieben",
        "anecdote": "Einige Spezialisten sprechen von Genialität, da McEnroes Technik von dauerhaftem Erfindungsreichtum und Einfachheit geprägt war."
      },
      {
        "id": 14,
        "question": "Welches Tennis-Event hat John McEnroe wiederbelebt ?",
        "propositions": [
          "Waschbecher",
          "Kooyong",
          "Davis Cup",
          "ITF Circuit"
        ],
        "réponse": "Davis Cup",
        "anecdote": "Er hat in der Tat geholfen, dieses Ereignis neu zu starten, als es vom Desinteresse der besten amerikanischen Spieler bedroht war."
      },
      {
        "id": 15,
        "question": "Wer außer McEnroe war die Nummer 1 der Welt im Einzel und Doppel ?",
        "propositions": [
          "Pete Sampras",
          "Jim Courier",
          "Stefan Edberg",
          "Michael Chang"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Rechtshänder mit einhändiger Rückhand, Aufschlag und Volleyschuss, hat Stefan Adberg 42 Einzeltitel auf seiner Liste."
      },
      {
        "id": 16,
        "question": "Wer war der einzige Trainer von John McEnroes Karriere ?",
        "propositions": [
          "Stan Smith",
          "Ilie Nastase",
          "Selbst",
          "Guillermo Vilas"
        ],
        "réponse": "Selbst",
        "anecdote": "John McEnroe, seit 1999 Mitglied der International Tennis Hall of Fame, hatte noch nie einen Trainer."
      },
      {
        "id": 17,
        "question": "Was ist ungefähr der Gesamtgewinn für John McEnroe ?",
        "propositions": [
          "19 Millionen",
          "16 Millionen",
          "13 Millionen",
          "10 Millionen"
        ],
        "réponse": "13 Millionen",
        "anecdote": "Diese Summe wurde dank seiner Ballberührung, seines Rückschlags ins Netz, seiner Leichtigkeit im Fluge und seiner Reflexe gewonnen."
      },
      {
        "id": 18,
        "question": "Mit welcher Schauspielertochter hatte John McEnroe drei Kinder ?",
        "propositions": [
          "Ingrid Bergman",
          "Beatrice Straight",
          "Tatum O'Neal",
          "Vanessa Redgrave"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Jetzt bisexuell, gewann sie 1973 den Oscar für die beste Schauspielerin in einer Nebenrolle für « Cotton Candy »."
      },
      {
        "id": 19,
        "question": "Wie viele Turniere hat er 1984 gewonnen, dem Jahr aller Rekorde ?",
        "propositions": [
          "Sieben",
          "Neu",
          "Dreizehn",
          "Elf"
        ],
        "réponse": "Dreizehn",
        "anecdote": "Er gewann 13 seiner 15 Turniere, außer Roland-Garros und den Cincinnati Open, geschlagen von Ivan Lendl und Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "Während welchem Turnier wurde McEnroe im Achtelfinale ausgeschlossen ?",
        "propositions": [
          "Roland-Garros",
          "Australian Open",
          "San José",
          "Wimbledon"
        ],
        "réponse": "Australian Open",
        "anecdote": "In diesem Spiel von 1990 hatte McEnroe nacheinander einen Linienrichter verspottet, einen Schläger gebrochen und den Schiedsrichter beleidigt."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Mit wem gewann er 1977 Roland-Garros im gemischten Doppel ?",
        "propositions": [
          "Sandra Reynolds",
          "Carrie Neely",
          "Tatiana Golovin",
          "Mary Carillo"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "Gegen das Paar Mihai-Molina gewann die amerikanische Tennisspielerin Mary Carillo neben John McEnroe."
      },
      {
        "id": 22,
        "question": "Welche Spielshow hat John McEnroe moderiert ?",
        "propositions": [
          "The Jail",
          "The Chair",
          "The Fridge",
          "The Wall"
        ],
        "réponse": "The Chair",
        "anecdote": "Dieses Spiel wurde 2002 auf ABC und BBC One ausgestrahlt und im folgenden Jahr in Frankreich unter dem Namen « Zone Rouge » adaptiert."
      },
      {
        "id": 23,
        "question": "In welchem Jahr wurde er Kapitän des US Davis Cup-Teams ?",
        "propositions": [
          "2001",
          "2003",
          "1999",
          "2005"
        ],
        "réponse": "1999",
        "anecdote": "Enttäuscht von Zeitplan und Format des Davis Cup trat er 14 Monate später zurück und überließ seinen Platz seinem Bruder Patrick."
      },
      {
        "id": 24,
        "question": "Mit wie vielen Brüdern ist John McEnroe aufgewachsen ?",
        "propositions": [
          "Zwei",
          "Vier",
          "Drei",
          "Fünf"
        ],
        "réponse": "Zwei",
        "anecdote": "John McEnroe hat zwei jüngere Brüder, Mark (geb. 1964) und den ehemaligen Tennisprofi Patrick (geb. 1966)."
      },
      {
        "id": 25,
        "question": "Wer hat den Dokumentarfilm « McEnroe-Lendl : Das Zwielicht der Götter » gedreht ?",
        "propositions": [
          "Pierre Rehov",
          "Bernard Revon",
          "Benjamin Rassat",
          "Bruno Romy"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Die Sendung auf Arte und TV5, der mehr als acht Stunden langen Originaldokumentarfilm, wird ebenfalls im 52-Minuten-Format angeboten."
      },
      {
        "id": 26,
        "question": "In welchem Club begann McEnroe mit seinen Brüdern Tennis zu spielen ?",
        "propositions": [
          "Robert Douglas",
          "Kennedy",
          "Princetown",
          "Douglaston"
        ],
        "réponse": "Douglaston",
        "anecdote": "Als er neun Jahre alt war, schrieben ihn seine Eltern bei der Eastern Lawn Tennis Association ein und er spielte schnell regionale und dann nationale Turniere."
      },
      {
        "id": 27,
        "question": "Mit wem trat er zuletzt im gemischten Doppel im Grand Slam auf ?",
        "propositions": [
          "Chris Evert",
          "Martina Navratilova",
          "Steffi Graf",
          "Serena Williams"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "Auf Einladung im Jahr 1999 erreichte McEnroe das Halbfinale in Wimbledon im gemischten Doppel, musste jedoch aufgeben."
      },
      {
        "id": 28,
        "question": "Welche Schule in New York hat McEnroe 1977 abgeschlossen ?",
        "propositions": [
          "Trenton School",
          "Trafalgar School",
          "Trinity School",
          "Scott School"
        ],
        "réponse": "Trinity School",
        "anecdote": "1977 wird John McEnroe den Wettbewerb mit der Teilnahme an Roland-Garros, Winbledon und den US Open beginnen."
      },
      {
        "id": 29,
        "question": "Was war sein letzter Titel, der auf der Hauptstrecke gewonnen wurde ?",
        "propositions": [
          "Charleston",
          "Birmingham",
          "New Haven",
          "San José"
        ],
        "réponse": "San José",
        "anecdote": "2006 gewann John McEnroe mit seinem schwedischen Partner Jonas Björkman das Turnier in San José."
      },
      {
        "id": 30,
        "question": "In welcher TV-Serie war McEnroe 2006 und 2008 zu sehen ?",
        "propositions": [
          "Modern Family",
          "Friends",
          "30 Rock",
          "The Office"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » ist eine amerikanische Fernsehserie in 138 Folgen von 25 Minuten, die von Tina Fey erstellt und zwischen 2006 und 2013 ausgestrahlt wurde."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Contra quién lideró John McEnroe en la final de Roland-Garros en 1984 ?",
        "propositions": [
          "Jimmy Connors",
          "Ivan Lendl",
          "Stefan Edberg",
          "Björn Borg"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "Nunca logró ganar en Roland Garros, aunque lideró dos sets a cero en la final contra Ivan Lendl en 1984."
      },
      {
        "id": 2,
        "question": "¿De qué se trataba el estilo de juego de John McEnroe ?",
        "propositions": [
          "Amortizado",
          "Defensa",
          "Cortar",
          "Ataque"
        ],
        "réponse": "Ataque",
        "anecdote": "En particular, a través de su volea de servicio, pero también la volea de devolución con una recepción de balón ultra temprana en sus grandes días."
      },
      {
        "id": 3,
        "question": "¿Qué marca de ropa deportiva ha usado John McEnroe durante mucho tiempo ?",
        "propositions": [
          "Sergio Tacchini",
          "Nike",
          "Adidas",
          "Kappa"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, nacido el 30 de mayo de 1938, es un ex jugador de tenis y diseñador italiano con su marca con sede en Novara."
      },
      {
        "id": 4,
        "question": "¿Quién era el compañero de dobles favorito de John McEnroe ?",
        "propositions": [
          "Peter Fleming",
          "Fred McNair",
          "Bob Hewitt",
          "Sherwood Stewart"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "Un formidable jugador de dobles, él y John McEnroe formaron la pareja más fuerte del mundo a principios de la década de 1980."
      },
      {
        "id": 5,
        "question": "¿De qué material estuvo hecha su raqueta hasta finales de 1982 ?",
        "propositions": [
          "Grafito",
          "Aluminio",
          "Carbono",
          "Madera"
        ],
        "réponse": "Madera",
        "anecdote": "En 1988, McEnroe tenía el récord de porcentaje de victorias en una temporada con 82 victorias y solo 3 derrotas."
      },
      {
        "id": 6,
        "question": "¿Cuál de estos rasgos fue conocido por McEnroe durante su juego ?",
        "propositions": [
          "Mal carácter",
          "Silencioso",
          "Sonriendo",
          "Shy"
        ],
        "réponse": "Mal carácter",
        "anecdote": "Con frecuencia se enojaba con los árbitros y jueces de línea durante sus partidos."
      },
      {
        "id": 7,
        "question": "¿Con qué marca de raqueta jugó principalmente McEnroe ?",
        "propositions": [
          "Wilson",
          "Dunlop",
          "Nightingale",
          "Prince"
        ],
        "réponse": "Dunlop",
        "anecdote": "El marco negro del Max 200 G, con sus flechas verdes y doradas, marca la transición entre el aluminio, que es demasiado flexible, y el grafito."
      },
      {
        "id": 8,
        "question": "¿Durante cuántas décadas McEnroe ha ganado títulos de dobles ?",
        "propositions": [
          "Cinco",
          "Dos",
          "Cuatro",
          "Tres"
        ],
        "réponse": "Cuatro",
        "anecdote": "Supera a Tom Okker en el quinto lugar con la mayor cantidad de títulos en dobles (79) detrás de Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "¿En cuál de estos canales de televisión no ha comentado los partidos ?",
        "propositions": [
          "MTV",
          "NBC",
          "ESPN",
          "CBS"
        ],
        "réponse": "MTV",
        "anecdote": "Habiéndose convertido en comentarista como su hermano Patrick, también comenta en Wimbledon para la BBC del Reino Unido."
      },
      {
        "id": 10,
        "question": "¿Con qué cantante estadounidense formó The Johnny Smyth Band ?",
        "propositions": [
          "Patty Smyth",
          "Anne Clark",
          "Hazel O'Connor",
          "Debbie Harry"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "Su particular tono de voz y su imagen new wave le han valido popularidad gracias a los videos musicales que transmite MTV."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué país nació John McEnroe en 1959 ?",
        "propositions": [
          "Austria",
          "Suiza",
          "Alemania",
          "Estados Unidos ","États-Unis"
        ],
        "réponse": "Alemania",
        "anecdote": "John McEnroe, zurdo, dominó el tenis a principios de la década de 1980 con Björn Borg, Jimmy Connors e Ivan Lendl."
      },
      {
        "id": 12,
        "question": "¿Hasta qué año fue John McEnroe un profesional del tenis ?",
        "propositions": [
          "1994",
          "1992",
          "1992",
          "1990"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe fue uno de los jugadores que marcaron la historia, especialmente por su personalidad y su carácter."
      },
      {
        "id": 13,
        "question": "¿Cuántos torneos de Grand Slam individuales ha ganado ?",
        "propositions": [
          "Siete",
          "Nuevo",
          "Seis",
          "Ocho"
        ],
        "réponse": "Siete",
        "anecdote": "Algunos especialistas hablan de genio, ya que la técnica de McEnroe estaba imbuida de una inventiva y sencillez constantes."
      },
      {
        "id": 14,
        "question": "¿Qué evento de tenis ha ayudado a revivir John McEnroe ?",
        "propositions": [
          "Taza de lavado",
          "Kooyong",
          "Copa Davis",
          "Circuito ITF"
        ],
        "réponse": "Copa Davis",
        "anecdote": "De hecho, ha ayudado a relanzar este evento cuando se vio amenazado por el desinterés de los mejores jugadores estadounidenses."
      },
      {
        "id": 15,
        "question": "¿Quién, aparte de McEnroe, fue el número uno del mundo en individuales y dobles ?",
        "propositions": [
          "Michael Chang",
          "Jim Courier",
          "Pete Sampras",
          "Stefan Edberg"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Stefan Adberg, diestro con un revés a una mano y volea de servicio, tiene 42 títulos individuales en su lista."
      },
      {
        "id": 16,
        "question": "¿Quién fue el único entrenador de la carrera de John McEnroe ?",
        "propositions": [
          "Stan Smith",
          "Ilie Nastase",
          "Guillermo Vilas",
          "El mismo"
        ],
        "réponse": "El mismo",
        "anecdote": "John McEnroe, miembro del Salón de la Fama del Tenis Internacional desde 1999, nunca ha tenido un entrenador."
      },
      {
        "id": 17,
        "question": "Aproximadamente, ¿cuáles son las ganancias totales de John McEnroe ?",
        "propositions": [
          "16 millones",
          "13 millones",
          "10 millones",
          "19 millones"
        ],
        "réponse": "13 millones",
        "anecdote": "Esta suma se ganó gracias a su toque de balón, su servicio de regreso a la red, su facilidad sobre el vuelo y sus reflejos."
      },
      {
        "id": 18,
        "question": "¿Con qué hija actor tuvo tres hijos John McEnroe ?",
        "propositions": [
          "Beatrice Straight",
          "Tatum O'Neal",
          "Ingrid Bergman",
          "Vanessa Redgrave"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Ahora bisexual, ganó el Oscar a la mejor actriz en un papel secundario en 1973 por « Cotton Candy »."
      },
      {
        "id": 19,
        "question": "¿Cuántos torneos ganó en 1984, el año de todos los récords ?",
        "propositions": [
          "Siete",
          "Once",
          "Nuevo",
          "Trece"
        ],
        "réponse": "Trece",
        "anecdote": "Ganó 13 de sus 15 torneos, excepto Roland-Garros y el Cincinnati Open, derrotado por Ivan Lendl y Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "¿Durante qué torneo fue excluido McEnroe en los octavos de final ?",
        "propositions": [
          "Wimbledon",
          "Abierto de Australia",
          "Roland-Garros",
          "San José"
        ],
        "réponse": "Abierto de Australia",
        "anecdote": "En este partido de 1990, McEnroe se había burlado sucesivamente de un juez de línea, rompió una raqueta e insultó al árbitro central."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Con quién ganó Roland-Garros en 1977 en dobles mixtos ?",
        "propositions": [
          "Carrie Neely",
          "Mary Carillo",
          "Tatiana Golovin",
          "Sandra Reynolds"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "Es contra la pareja Mihai-Molina que la tenista estadounidense Mary Carillo ganó junto a John McEnroe."
      },
      {
        "id": 22,
        "question": "¿Qué programa de juegos presentó John McEnroe ?",
        "propositions": [
          "The Chair",
          "The Fridge",
          "The Wall",
          "The Jail"
        ],
        "réponse": "The Chair",
        "anecdote": "Emitido en 2002 por ABC y BBC One, este juego fue adaptado al año siguiente en Francia con el nombre de « Zone Rouge »."
      },
      {
        "id": 23,
        "question": "¿En qué año se convirtió en capitán del equipo de la Copa Davis de Estados Unidos ?",
        "propositions": [
          "2001",
          "2003",
          "1999",
          "2005"
        ],
        "réponse": "1999",
        "anecdote": "Decepcionado con el calendario y formato de la Copa Davis, dimitió 14 meses después, dando paso a su hermano Patrick."
      },
      {
        "id": 24,
        "question": "¿Con cuántos hermanos creció John McEnroe ?",
        "propositions": [
          "Cinco",
          "Dos",
          "Cuatro",
          "Tres"
        ],
        "réponse": "Dos",
        "anecdote": "John McEnroe tiene dos hermanos menores, Mark (nacido en 1964) y el ex jugador de tenis profesional Patrick (nacido en 1966)."
      },
      {
        "id": 25,
        "question": "¿Quién hizo el documental « McEnroe-Lendl : Crepúsculo de los dioses » ?",
        "propositions": [
          "Bernard Revon",
          "Benjamin Rassat",
          "Pierre Rehov",
          "Bruno Romy"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Emitido por Arte y TV5, el documental original, de más de ocho horas de duración, también se ofrecerá en formato de 52 minutos."
      },
      {
        "id": 26,
        "question": "¿En qué club empezó McEnroe a jugar al tenis con sus hermanos ?",
        "propositions": [
          "Robert Douglas",
          "Douglaston",
          "Princetown",
          "Kennedy"
        ],
        "réponse": "Douglaston",
        "anecdote": "Cuando tenía nueve años, sus padres lo inscribieron en la Eastern Lawn Tennis Association y rápidamente jugó torneos regionales y luego nacionales."
      },
      {
        "id": 27,
        "question": "¿Con quién hizo su última aparición en un Grand Slam en dobles mixtos ?",
        "propositions": [
          "Martina Navratilova",
          "Steffi Graf",
          "Serena Williams",
          "Chris Evert"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "Por invitación en 1999, McEnroe alcanzó las semifinales en Wimbledon en dobles mixtos, pero se vieron obligados a renunciar."
      },
      {
        "id": 28,
        "question": "¿De qué escuela de Nueva York se graduó McEnroe en 1977 ?",
        "propositions": [
          "Escuela de Trenton",
          "Escuela Trinity",
          "Escuela de Trafalgar",
          "Escuela Scott"
        ],
        "réponse": "Escuela Trinity",
        "anecdote": "Es en 1977 que John McEnroe comenzará la competencia participando en Roland-Garros, Winbledon y el US Open."
      },
      {
        "id": 29,
        "question": "¿Cuál fue su último título ganado en el circuito principal ?",
        "propositions": [
          "New Haven",
          "Birmingham",
          "Charleston",
          "San José"
        ],
        "réponse": "San José",
        "anecdote": "En 2006, con su socio sueco Jonas Björkman, John McEnroe ganó el torneo en San José."
      },
      {
        "id": 30,
        "question": "¿En qué serie de televisión apareció McEnroe en 2006 y 2008 ?",
        "propositions": [
          "Modern Family",
          "30 Rock",
          "The Office",
          "Friends"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » es una serie de televisión estadounidense en 138 episodios de 25 minutos creada por Tina Fey y transmitida entre 2006 y 2013."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Contro chi era John McEnroe in testa alla finale del Roland-Garros nel 1984 ?",
        "propositions": [
          "Björn Borg",
          "Jimmy Connors",
          "Stefan Edberg",
          "Ivan Lendl"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "Non è mai riuscito a vincere al Roland Garros, anche se ha portato a zero due set in finale contro Ivan Lendl nel 1984."
      },
      {
        "id": 2,
        "question": "Qual era lo stile di gioco di John McEnroe ?",
        "propositions": [
          "Attacco",
          "Difesa",
          "Ammortizzato",
          "Taglia"
        ],
        "réponse": "Attacco",
        "anecdote": "In particolare per il suo servizio al volo, ma anche per il ritorno al volo con una presa di palla ultra anticipata nei suoi giorni fantastici."
      },
      {
        "id": 3,
        "question": "Quale marchio di abbigliamento sportivo John McEnroe indossa da molto tempo ?",
        "propositions": [
          "Adidas",
          "Sergio Tacchini",
          "Nike",
          "Kappa"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, nato il 30 maggio 1938, è un ex tennista e designer italiano con il suo marchio con sede a Novara."
      },
      {
        "id": 4,
        "question": "Chi era il partner di doppio preferito di John McEnroe ?",
        "propositions": [
          "Sherwood Stewart",
          "Fred McNair",
          "Peter Fleming",
          "Bob Hewitt"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "Formidabile giocatore di doppio, lui e John McEnroe formarono la coppia più forte al mondo all'inizio degli anni '80."
      },
      {
        "id": 5,
        "question": "Di che materiale era fatta la sua racchetta fino alla fine del 1982 ?",
        "propositions": [
          "Legno",
          "Grafite",
          "Alluminio",
          "Carbonio"
        ],
        "réponse": "Legno",
        "anecdote": "Nel 1988, McEnroe era il detentore del record per la percentuale di vittorie in una stagione con 82 vittorie e solo 3 sconfitte."
      },
      {
        "id": 6,
        "question": "Per quale di questi tratti era noto McEnroe durante il suo gioco ?",
        "propositions": [
          "Cattivo carattere",
          "Silenzioso",
          "Timido",
          "Sorridente"
        ],
        "réponse": "Cattivo carattere",
        "anecdote": "Spesso si arrabbiava con arbitri e guardalinee durante le sue partite."
      },
      {
        "id": 7,
        "question": "Con quale marca di racchette giocava principalmente McEnroe ?",
        "propositions": [
          "Principe",
          "Dunlop",
          "Wilson",
          "Usignolo"
        ],
        "réponse": "Dunlop",
        "anecdote": "La cornice nera del Max 200 G, con le sue frecce verdi e oro, segna il passaggio tra l'alluminio, troppo flessibile, e la grafite."
      },
      {
        "id": 8,
        "question": "In quanti decenni McEnroe ha vinto titoli di doppio ?",
        "propositions": [
          "Quattro",
          "Due",
          "Cinque",
          "Tre"
        ],
        "réponse": "Quattro",
        "anecdote": "Supera Tom Okker al quinto posto per il maggior numero di titoli in doppio (79) dietro a Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "Su quale di questi canali TV non ha commentato le partite ?",
        "propositions": [
          "MTV",
          "ESPN",
          "NBC",
          "CBS"
        ],
        "réponse": "MTV",
        "anecdote": "Essendo diventato un commentatore proprio come suo fratello Patrick, commenta anche a Wimbledon per la BBC nel Regno Unito."
      },
      {
        "id": 10,
        "question": "Con quale cantante americano ha formato la Johnny Smyth Band ?",
        "propositions": [
          "Debbie Harry",
          "Patty Smyth",
          "Hazel O'Connor",
          "Anne Clark"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "Il suo particolare tono di voce e la sua immagine new wave gli hanno fatto guadagnare popolarità grazie ai video musicali trasmessi su MTV."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale paese è nato John McEnroe nel 1959 ?",
        "propositions": [
          "Stati Uniti",
          "Germania",
          "Svizzera",
          "Austria"
        ],
        "réponse": "Germania",
        "anecdote": "Mancino, John McEnroe ha dominato il tennis nei primi anni '80 con Björn Borg, Jimmy Connors e Ivan Lendl."
      },
      {
        "id": 12,
        "question": "Fino a che anno John McEnroe era un professionista del tennis ?",
        "propositions": [
          "1990",
          "1992",
          "1994",
          "1992"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe è stato uno dei giocatori che hanno segnato la storia, soprattutto per la sua personalità e il suo carattere."
      },
      {
        "id": 13,
        "question": "Quanti tornei del Grande Slam in singolo ha vinto ?",
        "propositions": [
          "Sei",
          "Nuovo",
          "Otto",
          "Seven"
        ],
        "réponse": "Seven",
        "anecdote": "Alcuni specialisti parlano di genio, poiché la tecnica di McEnroe era intrisa di inventiva e semplicità costanti."
      },
      {
        "id": 14,
        "question": "Quale evento di tennis ha aiutato John McEnroe a rilanciare ?",
        "propositions": [
          "Circuito ITF",
          "Kooyong",
          "Wash Cup",
          "Coppa Davis"
        ],
        "réponse": "Coppa Davis",
        "anecdote": "Ha infatti contribuito a rilanciare questo evento minacciato dal disinteresse dei migliori giocatori americani."
      },
      {
        "id": 15,
        "question": "Chi, oltre a McEnroe, era il numero 1 al mondo nel singolo e nel doppio ?",
        "propositions": [
          "Stefan Edberg",
          "Jim Courier",
          "Michael Chang",
          "Pete Sampras"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Destro con rovescio a una mano, servizio al volo, Stefan Adberg ha 42 titoli in singolo nella sua lista."
      },
      {
        "id": 16,
        "question": "Chi è stato l'unico allenatore della carriera di John McEnroe ?",
        "propositions": [
          "Se stesso",
          "Stan Smith",
          "Guillermo Vilas",
          "Ilie Nastase"
        ],
        "réponse": "Se stesso",
        "anecdote": "John McEnroe, membro della International Tennis Hall of Fame dal 1999, non ha mai avuto un allenatore."
      },
      {
        "id": 17,
        "question": "Qual è approssimativamente il montepremi totale vinto da John McEnroe ?",
        "propositions": [
          "13 milioni",
          "16 milioni",
          "10 milioni",
          "19 milioni"
        ],
        "réponse": "13 milioni",
        "anecdote": "Questa cifra è stata vinta grazie al suo tocco di palla, al suo servizio in rete, alla sua facilità al volo e ai suoi riflessi."
      },
      {
        "id": 18,
        "question": "Con quale figlia dell'attore John McEnroe ha avuto tre figli ?",
        "propositions": [
          "Ingrid Bergman",
          "Vanessa Redgrave",
          "Beatrice Straight",
          "Tatum O'Neal"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Ora bisessuale, ha vinto l'Oscar come migliore attrice non protagonista nel 1973 per « Cotton Candy »."
      },
      {
        "id": 19,
        "question": "Quanti tornei ha vinto nel 1984, l'anno di tutti i record ?",
        "propositions": [
          "Undici",
          "Nuovo",
          "Seven",
          "Tredici"
        ],
        "réponse": "Tredici",
        "anecdote": "Ha vinto 13 dei suoi 15 tornei, ad eccezione del Roland-Garros e del Cincinnati Open, battuto da Ivan Lendl e Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "Durante quale torneo McEnroe è stato escluso agli ottavi ?",
        "propositions": [
          "Australian Open",
          "Wimbledon",
          "Roland-Garros",
          "San José"
        ],
        "réponse": "Australian Open",
        "anecdote": "In questa partita del 1990, McEnroe aveva successivamente schernito un guardalinee, rotto una racchetta e insultato l'arbitro centrale."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Con chi ha vinto il Roland-Garros nel 1977 nel doppio misto ?",
        "propositions": [
          "Sandra Reynolds",
          "Tatiana Golovin",
          "Carrie Neely",
          "Mary Carillo"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "È contro la coppia Mihai-Molina che la tennista americana Mary Carillo ha vinto al fianco di John McEnroe."
      },
      {
        "id": 22,
        "question": "Quale programma televisivo ha ospitato John McEnroe ?",
        "propositions": [
          "The Jail",
          "The Chair",
          "The Wall",
          "The Fridge"
        ],
        "réponse": "The Chair",
        "anecdote": "Trasmesso nel 2002 su ABC e BBC One, questo gioco è stato adattato l'anno successivo in Francia con il nome di « Zone Rouge »."
      },
      {
        "id": 23,
        "question": "In che anno è diventato capitano della squadra statunitense di Coppa Davis ?",
        "propositions": [
          "2001",
          "1999",
          "2003",
          "2005"
        ],
        "réponse": "1999",
        "anecdote": "Deluso dal programma e dal formato della Coppa Davis, si è dimesso 14 mesi dopo, lasciando il posto a suo fratello Patrick."
      },
      {
        "id": 24,
        "question": "Con quanti fratelli è cresciuto John McEnroe ?",
        "propositions": [
          "Tre",
          "Cinque",
          "Quattro",
          "Due"
        ],
        "réponse": "Due",
        "anecdote": "John McEnroe ha due fratelli minori, Mark (nato nel 1964) e l'ex tennista professionista Patrick (nato nel 1966)."
      },
      {
        "id": 25,
        "question": "Chi ha realizzato il documentario « McEnroe-Lendl : Twilight of the Gods » ?",
        "propositions": [
          "Pierre Rehov",
          "Benjamin Rassat",
          "Bernard Revon",
          "Bruno Romy"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Trasmesso su Arte e TV5, il documentario originale, della durata di più di otto ore, sarà offerto anche in formato 52 minuti."
      },
      {
        "id": 26,
        "question": "In quale club McEnroe ha iniziato a giocare a tennis con i suoi fratelli ?",
        "propositions": [
          "Robert Douglas",
          "Douglaston",
          "Princetown",
          "Kennedy"
        ],
        "réponse": "Douglaston",
        "anecdote": "Quando aveva nove anni, i suoi genitori lo iscrissero alla Eastern Lawn Tennis Association e giocò rapidamente nei tornei regionali e poi nazionali."
      },
      {
        "id": 27,
        "question": "Con chi ha fatto la sua ultima apparizione nello Slam nel doppio misto ?",
        "propositions": [
          "Chris Evert",
          "Martina Navratilova",
          "Serena Williams",
          "Steffi Graf"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "Su invito nel 1999, McEnroe raggiunse le semifinali a Wimbledon nel doppio misto, ma fu costretto a rinunciare."
      },
      {
        "id": 28,
        "question": "In quale scuola di New York si è laureato McEnroe nel 1977 ?",
        "propositions": [
          "Trenton School",
          "Scuola di Trafalgar",
          "Trinity School",
          "Scott School"
        ],
        "réponse": "Trinity School",
        "anecdote": "È nel 1977 che John McEnroe inizierà la competizione partecipando a Roland-Garros, Winbledon e agli US Open."
      },
      {
        "id": 29,
        "question": "Qual è stato il suo ultimo titolo vinto sul circuito principale ?",
        "propositions": [
          "Charleston",
          "New Haven",
          "Birmingham",
          "San José"
        ],
        "réponse": "San José",
        "anecdote": "Nel 2006, con il suo partner svedese Jonas Björkman, John McEnroe ha vinto il torneo di San José."
      },
      {
        "id": 30,
        "question": "In quali serie TV è apparso McEnroe nel 2006 e nel 2008 ?",
        "propositions": [
          "The Office",
          "Friends",
          "Modern Family",
          "30 Rock"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » è una serie televisiva americana in 138 episodi di 25 minuti creata da Tina Fey e trasmessa tra il 2006 e il 2013."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Tegen wie leidde John McEnroe in de finale van Roland-Garros in 1984 ?",
        "propositions": [
          "Jimmy Connors",
          "Björn Borg",
          "Ivan Lendl",
          "Stefan Edberg"
        ],
        "réponse": "Ivan Lendl",
        "anecdote": "Hij slaagde er nooit in om te winnen op Roland Garros, al leidde hij in de finale tegen Ivan Lendl in 1984 twee sets naar nul."
      },
      {
        "id": 2,
        "question": "Waar ging de speelstijl van John McEnroe eigenlijk over ?",
        "propositions": [
          "Knippen",
          "Aanval",
          "Afgeschreven",
          "Verdediging"
        ],
        "réponse": "Aanval",
        "anecdote": "Met name via zijn serve-volley maar ook de return-volley met een ultra-vroege balvangst in zijn geweldige dagen."
      },
      {
        "id": 3,
        "question": "Welk sportkledingmerk heeft John McEnroe al lang gedragen ?",
        "propositions": [
          "Nike",
          "Sergio Tacchini",
          "Adidas",
          "Kappa"
        ],
        "réponse": "Sergio Tacchini",
        "anecdote": "Sergio Tacchini, geboren op 30 mei 1938, is een voormalig tennisser en Italiaanse ontwerper met zijn merk gevestigd in Novara."
      },
      {
        "id": 4,
        "question": "Wie was de favoriete partner in het dubbelspel van John McEnroe ?",
        "propositions": [
          "Peter Fleming",
          "Fred McNair",
          "Sherwood Stewart",
          "Bob Hewitt"
        ],
        "réponse": "Peter Fleming",
        "anecdote": "Een formidabele dubbelspeler, hij en John McEnroe vormden in het begin van de jaren tachtig het sterkste paar ter wereld."
      },
      {
        "id": 5,
        "question": "Van welk materiaal was zijn racket gemaakt tot eind 1982 ?",
        "propositions": [
          "Aluminium",
          "Koolstof",
          "Hout",
          "Grafiet"
        ],
        "réponse": "Hout",
        "anecdote": "In 1988 was McEnroe de recordhouder voor het winnende percentage over een seizoen met 82 overwinningen en slechts 3 verliezen."
      },
      {
        "id": 6,
        "question": "Om welke van deze eigenschappen stond McEnroe bekend tijdens zijn spel ?",
        "propositions": [
          "Verlegen",
          "Slecht karakter",
          "Glimlachen",
          "Stil"
        ],
        "réponse": "Slecht karakter",
        "anecdote": "Tijdens zijn wedstrijden werd hij regelmatig boos op de scheidsrechters en grensrechters."
      },
      {
        "id": 7,
        "question": "Met welk merk racket speelde McEnroe voornamelijk ?",
        "propositions": [
          "Nachtegaal",
          "Dunlop",
          "Wilson",
          "Prins"
        ],
        "réponse": "Dunlop",
        "anecdote": "Het zwarte frame van de Max 200 G, met zijn groene en gouden pijlen, markeert de overgang tussen aluminium, dat te flexibel is, en grafiet."
      },
      {
        "id": 8,
        "question": "Over hoeveel decennia heeft McEnroe dubbeltitels gewonnen ?",
        "propositions": [
          "Twee",
          "Vijf",
          "Drie",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Hij haalt Tom Okker in op de vijfde plaats voor de meeste titels in het dubbelspel (79) achter Todd Woodbridge (83)."
      },
      {
        "id": 9,
        "question": "Op welke van deze tv-kanalen heeft hij niet gereageerd op wedstrijden ?",
        "propositions": [
          "CBS",
          "MTV",
          "ESPN",
          "NBC"
        ],
        "réponse": "MTV",
        "anecdote": "Net als zijn broer Patrick commentator geworden, geeft hij ook commentaar op Wimbledon voor de BBC in het Verenigd Koninkrijk."
      },
      {
        "id": 10,
        "question": "Met welke Amerikaanse zanger heeft hij The Johnny Smyth Band opgericht ?",
        "propositions": [
          "Hazel O'Connor",
          "Patty Smyth",
          "Debbie Harry",
          "Anne Clark"
        ],
        "réponse": "Patty Smyth",
        "anecdote": "Zijn specifieke tone-of-voice en zijn new wave-imago hebben hem populair gemaakt dankzij de muziekvideo's die op MTV worden uitgezonden."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk land werd John McEnroe geboren in 1959 ?",
        "propositions": [
          "Verenigde Staten",
          "Duitsland",
          "Oostenrijk",
          "Zwitserland"
        ],
        "réponse": "Duitsland",
        "anecdote": "De linkshandige John McEnroe domineerde het tennis in de vroege jaren 80 met Björn Borg, Jimmy Connors en Ivan Lendl."
      },
      {
        "id": 12,
        "question": "Tot welk jaar was John McEnroe een tennisprofessional ?",
        "propositions": [
          "1990",
          "1992",
          "1992",
          "1994"
        ],
        "réponse": "1992",
        "anecdote": "John McEnroe was een van de spelers die de geschiedenis markeerde, vooral door zijn persoonlijkheid en karakter."
      },
      {
        "id": 13,
        "question": "Hoeveel Grand Slam-singles-toernooien heeft hij gewonnen ?",
        "propositions": [
          "Acht",
          "Zeven",
          "Zes",
          "Nieuw"
        ],
        "réponse": "Zeven",
        "anecdote": "Sommige specialisten spreken van genialiteit, aangezien de techniek van McEnroe doordrongen was van permanente inventiviteit en eenvoud."
      },
      {
        "id": 14,
        "question": "Welk tennisevenement heeft John McEnroe geholpen nieuw leven in te blazen ?",
        "propositions": [
          "Wasbeker",
          "Kooyong",
          "ITF-circuit",
          "Davis Cup"
        ],
        "réponse": "Davis Cup",
        "anecdote": "Hij heeft inderdaad geholpen om dit evenement opnieuw op gang te brengen toen het werd bedreigd door de desinteresse van de beste Amerikaanse spelers."
      },
      {
        "id": 15,
        "question": "Wie anders dan McEnroe was de nummer 1 van de wereld in het enkelspel en dubbelspel ?",
        "propositions": [
          "Jim Koerier",
          "Stefan Edberg",
          "Michael Chang",
          "Pete Sampras"
        ],
        "réponse": "Stefan Edberg",
        "anecdote": "Rechtshandig met een one-handed backhand, serve-volley, Stefan Adberg heeft 42 singles titels op zijn lijst staan."
      },
      {
        "id": 16,
        "question": "Wie was de enige coach in de carrière van John McEnroe ?",
        "propositions": [
          "Guillermo Vilas",
          "Stan Smith",
          "Zelf",
          "Ilie Nastase"
        ],
        "réponse": "Zelf",
        "anecdote": "John McEnroe, sinds 1999 lid van de International Tennis Hall of Fame, heeft nog nooit een coach gehad."
      },
      {
        "id": 17,
        "question": "Wat is ongeveer de totale winst voor John McEnroe ?",
        "propositions": [
          "13 miljoen",
          "16 miljoen",
          "10 miljoen",
          "19 miljoen"
        ],
        "réponse": "13 miljoen",
        "anecdote": "Dit bedrag werd gewonnen dankzij zijn aanraking van de bal, zijn opslag terug naar het net, zijn gemak tijdens het vliegen en zijn reflexen."
      },
      {
        "id": 18,
        "question": "Met welke acteursdochter had John McEnroe drie kinderen ?",
        "propositions": [
          "Beatrice Straight",
          "Vanessa Redgrave",
          "Ingrid Bergman",
          "Tatum O'Neal"
        ],
        "réponse": "Tatum O'Neal",
        "anecdote": "Nu biseksueel, won ze in 1973 de Oscar voor beste actrice in een bijrol voor « Cotton Candy »."
      },
      {
        "id": 19,
        "question": "Hoeveel toernooien heeft hij gewonnen in 1984, het jaar van alle records ?",
        "propositions": [
          "Zeven",
          "Nieuw",
          "Dertien",
          "Elf"
        ],
        "réponse": "Dertien",
        "anecdote": "Hij won 13 van zijn 15 toernooien, behalve Roland-Garros en de Cincinnati Open, verslagen door Ivan Lendl en Vijay Amritraj."
      },
      {
        "id": 20,
        "question": "Tijdens welk toernooi werd McEnroe uitgesloten in de ronde van 16 ?",
        "propositions": [
          "Australian Open",
          "San José",
          "Roland-Garros",
          "Wimbledon"
        ],
        "réponse": "Australian Open",
        "anecdote": "In deze wedstrijd uit 1990 had McEnroe achtereenvolgens een grensrechter beschimpt, een racket gebroken en de middenscheidsrechter beledigd."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Met wie won hij Roland-Garros in 1977 in het gemengd dubbel ?",
        "propositions": [
          "Sandra Reynolds",
          "Carrie Neely",
          "Tatiana Golovin",
          "Mary Carillo"
        ],
        "réponse": "Mary Carillo",
        "anecdote": "Het is tegen het paar Mihai-Molina dat de Amerikaanse tennisser Mary Carillo samen met John McEnroe won."
      },
      {
        "id": 22,
        "question": "Welke spelshow presenteerde John McEnroe ?",
        "propositions": [
          "The Chair",
          "The Jail",
          "The Fridge",
          "The Wall"
        ],
        "réponse": "The Chair",
        "anecdote": "Dit spel, dat in 2002 werd uitgezonden op ABC en BBC One, werd het jaar daarop in Frankrijk aangepast onder de naam « Zone Rouge »."
      },
      {
        "id": 23,
        "question": "In welk jaar werd hij aanvoerder van het Amerikaanse Davis Cup-team ?",
        "propositions": [
          "2003",
          "1999",
          "2005",
          "2001"
        ],
        "réponse": "1999",
        "anecdote": "Teleurgesteld door het schema en de opzet van de Davis Cup, nam hij 14 maanden later ontslag en liet hij zijn plaats over aan zijn broer Patrick."
      },
      {
        "id": 24,
        "question": "Met hoeveel broers is John McEnroe opgegroeid ?",
        "propositions": [
          "Vier",
          "Twee",
          "Drie",
          "Vijf"
        ],
        "réponse": "Twee",
        "anecdote": "John McEnroe heeft twee jongere broers, Mark (geboren in 1964) en voormalig professioneel tennisser Patrick (geboren in 1966)."
      },
      {
        "id": 25,
        "question": "Wie heeft de documentaire « McEnroe-Lendl : Twilight of the Gods » gemaakt ?",
        "propositions": [
          "Bernard Revon",
          "Pierre Rehov",
          "Bruno Romy",
          "Benjamin Rassat"
        ],
        "réponse": "Benjamin Rassat",
        "anecdote": "Uitgezonden op Arte en TV5 wordt de originele documentaire, die meer dan acht uur duurt, ook aangeboden in een formaat van 52 minuten."
      },
      {
        "id": 26,
        "question": "Bij welke club begon McEnroe met zijn broers te tennissen ?",
        "propositions": [
          "Robert Douglas",
          "Douglaston",
          "Princetown",
          "Kennedy"
        ],
        "réponse": "Douglaston",
        "anecdote": "Toen hij negen was, schreven zijn ouders hem in bij de Eastern Lawn Tennis Association en hij speelde snel regionale en daarna nationale toernooien."
      },
      {
        "id": 27,
        "question": "Met wie maakte hij zijn laatste Grand Slam-optreden in het gemengd dubbel ?",
        "propositions": [
          "Chris Evert",
          "Martina Navratilova",
          "Serena Williams",
          "Steffi Graf"
        ],
        "réponse": "Steffi Graf",
        "anecdote": "Op uitnodiging in 1999 bereikte McEnroe de halve finale op Wimbledon in het gemengd dubbel, maar ze werden gedwongen te verbeuren."
      },
      {
        "id": 28,
        "question": "Aan welke school in New York studeerde McEnroe in 1977 af ?",
        "propositions": [
          "Trafalgar School",
          "Trinity School",
          "Scott School",
          "Trenton School"
        ],
        "réponse": "Trinity School",
        "anecdote": "Het is in 1977 dat John McEnroe de wedstrijd begint door deel te nemen aan Roland-Garros, Winbledon en de US Open."
      },
      {
        "id": 29,
        "question": "Wat was zijn laatste titel die hij won op het hoofdcircuit ?",
        "propositions": [
          "New Haven",
          "Charleston",
          "Birmingham",
          "San José"
        ],
        "réponse": "San José",
        "anecdote": "In 2006 won John McEnroe met zijn Zweedse partner Jonas Björkman het toernooi in San José."
      },
      {
        "id": 30,
        "question": "In welke tv-serie verscheen McEnroe in 2006 en 2008 ?",
        "propositions": [
          "The Office",
          "Friends",
          "Modern Family",
          "30 Rock"
        ],
        "réponse": "30 Rock",
        "anecdote": "« 30 Rock » is een Amerikaanse televisieserie in 138 afleveringen van 25 minuten, gemaakt door Tina Fey en uitgezonden tussen 2006 en 2013."
      }
    ]
    }
  }
}