{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Actu people : février 2018",
  "difficulté": 2,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Qui est depuis toujours la « marraine de cœur » de Laetitia Hallyday ?",
        "propositions": [
          "Nana Mouskouri",
          "Brigitte Fontaine",
          "Annie Cordy",
          "Line Renaud"
        ],
        "réponse": "Line Renaud",
        "anecdote": "C'est avec beaucoup d'émotions que Line Renaud est revenue ce dimanche 4 février sur la disparition de son filleul Johnny Hallyday."
      },
      {
        "id": 2,
        "question": "À qui Justin Timberlake a-t-il rendu hommage lors du Super Bowl 2018 ?",
        "propositions": [
          "Prince",
          "Amy Winehouse",
          "Michaël Jackson",
          "Elvis Presley"
        ],
        "réponse": "Prince",
        "anecdote": "L'image du chanteur Prince fut projetée sur une toile à mesure que retentissaient les notes du titre 'I Would Die 4 U'."
      },
      {
        "id": 3,
        "question": "Quel anniversaire de mariage Carla Bruni et Nicolas Sarkozy ont-ils fêté en 2018 ?",
        "propositions": [
          "Leurs 20 ans",
          "Leurs 5 ans",
          "Leurs 15 ans",
          "Leurs 10 ans"
        ],
        "réponse": "Leurs 10 ans",
        "anecdote": "Dix ans après leur mariage dans un salon de l'Élysée, la chanteuse et l'ancien chef de l'État sont toujours aussi fous amoureux."
      },
      {
        "id": 4,
        "question": "Quel célèbre chef a été récompensé par le guide Michelin 2018 ?",
        "propositions": [
          "Cyril Lignac",
          "Christian Constant",
          "Thierry Marx",
          "Philippe Etchebest"
        ],
        "réponse": "Philippe Etchebest",
        "anecdote": "Philippe Etchebest a été récompensé par l'édition 2018 du célèbre guide pour son nouveau concept gastronomique à Bordeaux."
      },
      {
        "id": 5,
        "question": "Quel ex mari de la comédienne Demi Moore a fêté ses 40 ans en 2018 ?",
        "propositions": [
          "Ashton Kutcher",
          "Bruce Willis",
          "Christian Slater",
          "Martin Sheen"
        ],
        "réponse": "Ashton Kutcher",
        "anecdote": "Ashton Kutcher a connu le début du succès grâce à son rôle de Michael Kelso dans la série télé 'That' 70s show'."
      },
      {
        "id": 6,
        "question": "De manière étonnante, quel rappeur américain a annoncé préparer un album de gospel ?",
        "propositions": [
          "Snoop Dogg",
          "Dr. Dre",
          "Ice Cube",
          "Warren G"
        ],
        "réponse": "Snoop Dogg",
        "anecdote": "Le rappeur a déjà dévoilé quelques titres, une poignée par rapport aux 32 que prévoit le double album attendu pour le 16 mars."
      },
      {
        "id": 7,
        "question": "Quel acteur américain est définitivement blanchi dans l'affaire du suicide de sa compagne ?",
        "propositions": [
          "Christian Bale",
          "Jim Carrey",
          "Morgan Freeman",
          "Danny DeVito"
        ],
        "réponse": "Jim Carrey",
        "anecdote": "Il devait passer au tribunal en avril 2018 pour homicide par imprudence sur Cathriona White, décédée le 28 septembre 2015."
      },
      {
        "id": 8,
        "question": "Quelle nouvelle reine de l'info est lentement parvenue à remplacer Claire Chazal ?",
        "propositions": [
          "Anne-Claire Coudray",
          "Florence Shaal",
          "Laurence Ferrari",
          "Caroline Henry"
        ],
        "réponse": "Anne-Claire Coudray",
        "anecdote": "Anne-Claire Coudray, la journaliste et présentatrice des JT du week-end de TF1, fête ce 1er février 2018 son 41e anniversaire."
      },
      {
        "id": 9,
        "question": "Quel humoriste français a passé la nuit dans sa voiture, pris au piège de la neige ?",
        "propositions": [
          "Gérald Dahan",
          "Didier Gustin",
          "Yves Lecoq",
          "Jean Roucas"
        ],
        "réponse": "Yves Lecoq",
        "anecdote": "Les caméras de BFM TV qui ont recueilli les témoignages des immobilisés ont en effet eu la surprise de tomber sur Yves Lecoq."
      },
      {
        "id": 10,
        "question": "Qui a annulé deux de ses concerts pour assister au mariage du prince Harry avec Meghan Markle ?",
        "propositions": [
          "Justin Bieber",
          "Elton John",
          "Bruno Mars",
          "Kanye West"
        ],
        "réponse": "Elton John",
        "anecdote": "Très attendue, cette union royale pousse certains ressortissants britanniques à prendre des décisions parfois radicales."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle fille cachée de Claude François est sortie de l'ombre en février 2018 ?",
        "propositions": [
          "Mazarine Pingeot",
          "Julie Bocquet",
          "Alexia Scott",
          "Theresa Rogers"
        ],
        "réponse": "Julie Bocquet",
        "anecdote": "Julie, la fille de Claude François, a déclaré que ce secret longtemps caché était difficile à porter, y compris pour ses enfants."
      },
      {
        "id": 12,
        "question": "Avec quelle ex de Pascal Obispo l'humoriste et comédien Michaël Youn est-il en couple ?",
        "propositions": [
          "Isabelle Furnaro",
          "Juliette Arnaud",
          "Florence Foresti",
          "Elsa Pataky"
        ],
        "réponse": "Isabelle Furnaro",
        "anecdote": "Depuis plus de 10 ans, l'humoriste Michaël Youn et la comédienne Isabelle Funaro écrivent ensemble une belle histoire d'amour."
      },
      {
        "id": 13,
        "question": "Quel anniversaire la ravissante Nabilla a-t-elle fêté le 5 février 2018 ?",
        "propositions": [
          "Ses 26 ans",
          "Ses 30 ans",
          "Ses 28 ans",
          "Ses 24 ans"
        ],
        "réponse": "Ses 26 ans",
        "anecdote": "La jolie brune, qui n'est désormais plus une bimbo, a fêté son anniversaire avec son frère Tarek et son chéri Thomas Vergara."
      },
      {
        "id": 14,
        "question": "Avec quel animateur Isabelle Mergault a-t-elle failli se marier lors d'une soirée bien arrosée ?",
        "propositions": [
          "Thierry Beccaro",
          "Julien Courbet",
          "Julien Lepers",
          "Laurent Ruquier"
        ],
        "réponse": "Laurent Ruquier",
        "anecdote": "Les amis de toujours vivaient à l'époque tous deux des échecs sentimentaux croisés et noyaient leur chagrin en « picolant »."
      },
      {
        "id": 15,
        "question": "Quel acteur de la série 'Glee' est mort d'asphyxie après s'être pendu à un arbre ?",
        "propositions": [
          "Mark Salling",
          "Chris Colfer",
          "Cory Monteith",
          "Darren Criss"
        ],
        "réponse": "Mark Salling",
        "anecdote": "L'acteur avait déjà fait une tentative de suicide il y a quelques mois en se coupant les veines au niveau des poignets."
      },
      {
        "id": 16,
        "question": "Avec qui Karine le Marchand forme-t-elle un couple atypique et surprenant ?",
        "propositions": [
          "Stéphane Plaza",
          "Cyril Lignac",
          "JoeyStarr",
          "Laurent Boyer"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "La jolie star du paf et ex de Lilian Thuram a expliqué que quel que soit l'homme avec lequel elle était, il prenait soin d'elle."
      },
      {
        "id": 17,
        "question": "Quel philosophe a révélé sur son site internet avoir été victime d'un AVC ?",
        "propositions": [
          "Benoît Chantre",
          "Alain Foix",
          "Mark Alizart",
          "Michel Onfray"
        ],
        "réponse": "Michel Onfray",
        "anecdote": "Depuis sa chambre d'hôpital, le célèbre philosophe a toutefois donné des nouvelles rassurantes sur son état de santé."
      },
      {
        "id": 18,
        "question": "Quelle compagne du footballeur Neymar a attiré tous les regards au Brésil ?",
        "propositions": [
          "Bruna Marquezine",
          "Tania Khalill",
          "Bianca Bin",
          "Paolla Oliveira"
        ],
        "réponse": "Bruna Marquezine",
        "anecdote": "Pendant une soirée organisée par Vogue à Sao Paulo au Brésil, Bruna a fait sensation en portant une tenue très... minimaliste."
      },
      {
        "id": 19,
        "question": "Quelle somme Chuck Norris réclame-t-il pour tromperie au diffuseur de 'Walker Texas Ranger' ?",
        "propositions": [
          "10 millions",
          "40 millions",
          "20 millions",
          "30 millions"
        ],
        "réponse": "30 millions",
        "anecdote": "Chuck Norris a déposé un recours à la Cour Supérieure de Los Angeles contre CBS pour droits d'exploitation non versés."
      },
      {
        "id": 20,
        "question": "Qui s'est fait tatoué le bras après un pari perdu contre son ami Leonardo Dicaprio ?",
        "propositions": [
          "Tom Hardy",
          "Glenn Ford",
          "Colin McFarlane",
          "John Nolan"
        ],
        "réponse": "Tom Hardy",
        "anecdote": "Sur une photo postée sur Instagram le lundi 29 janvier dernier, on a aperçu un nouveau tatouage sur le bras de Tom Hardy."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle actrice a une nouvelle fois accepté de poser nue pour la PETA en février 2018 ?",
        "propositions": [
          "Halle Berry",
          "Helen Hunt",
          "Teri Hatcher",
          "Gillian Anderson"
        ],
        "réponse": "Gillian Anderson",
        "anecdote": "Les gens se détournent des campagnes anti-fourrure montrant des animaux torturés mais s'intéressent aux campagnes de PETA."
      },
      {
        "id": 22,
        "question": "Avec qui Kylie Jenner est-elle devenue jeune maman le 1er février 2018 ?",
        "propositions": [
          "Travis Scott",
          "Mike City",
          "John Forté",
          "Mike Dean"
        ],
        "réponse": "Travis Scott",
        "anecdote": "Si la jeune femme de 20 ans a annoncé elle-même la naissance de sa progéniture, elle a mis un certain temps pour révéler son prénom."
      },
      {
        "id": 23,
        "question": "Quel chanteur américain, alors âgé de 76 ans, a annoncé une tournée d'adieux ?",
        "propositions": [
          "Bob Dylan",
          "Keith Jarrett",
          "Peter Gabriel",
          "Paul Simon"
        ],
        "réponse": "Paul Simon",
        "anecdote": "Dans un communiqué, le chanteur et ancien membre du duo Simon and Garfunkel a fait savoir qu'il mettait fin à ses tournées."
      },
      {
        "id": 24,
        "question": "Avec quel footballeur français Pamela Anderson est-elle désormais en couple ?",
        "propositions": [
          "Adil Rami",
          "Mathieu Debuchy",
          "Olivier Giroud",
          "Samir Nasri"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Après presque un an d'amour avec Adil Rami, Pamela Anderson a sauté le pas et s'est installée avec son compagnon à Marseille."
      },
      {
        "id": 25,
        "question": "Quelle jolie mexicaine de 19 ans jusqu'alors inconnue est le sosie de Kourtney Kardashian ?",
        "propositions": [
          "Litzy Dominguez",
          "Daisy Gonzalez",
          "Lorena Rojas",
          "Sara Ramirez"
        ],
        "réponse": "Daisy Gonzalez",
        "anecdote": "Avec ses surs Khloé et Kim, Kourtney a lancé plusieurs collections de vêtements, de maquillages et de produits de beauté."
      },
      {
        "id": 26,
        "question": "Quel jour de février a-t-on célébré la Journée Mondiale du Nutella ?",
        "propositions": [
          "15 février",
          "5 février",
          "20 février",
          "10 février"
        ],
        "réponse": "5 février",
        "anecdote": "Oui, vous ne rêvez pas : la pâte à tartiner la plus célèbre possède bien sa propre fête, célébrée partout à travers le monde le 5 février."
      },
      {
        "id": 27,
        "question": "Quelle fille de Patrick Chêne a rejoint le casting de la série télévisée 'Demain nous appartient' ?",
        "propositions": [
          "Camille Chêne",
          "Juliette Chêne",
          "Sophie Chêne",
          "Dorothée Chêne"
        ],
        "réponse": "Juliette Chêne",
        "anecdote": "Comédienne historique de 'Plus belle la vie', Juliette Chêne a campé le rôle de Juliette Frémont entre 2004 et 2008."
      },
      {
        "id": 28,
        "question": "Quel PDG de la marque Quiksilver a perdu la vie à la suite d'un voyage en mer ?",
        "propositions": [
          "Jeff Hakman",
          "Pierre Agnès",
          "John Law",
          "Alan Green"
        ],
        "réponse": "Pierre Agnès",
        "anecdote": "Pierre Agnès était porté disparu depuis le 30 janvier 2018 après un voyage en mer au large de Capbreton, dans les Landes."
      },
      {
        "id": 29,
        "question": "Qui a fait le buzz suite à son twerk improvisé à l'anniversaire de Neymar ?",
        "propositions": [
          "Izabel Goulart",
          "Cintia Dicker",
          "Damaris Lewis",
          "Julie Henderson"
        ],
        "réponse": "Izabel Goulart",
        "anecdote": "Au total, ce sont près de 250 invités qui ont rempli le luxueux Pavillon Cambon situé dans le deuxième arrondissement de Paris."
      },
      {
        "id": 30,
        "question": "Dévoilé tardivement, quel est le prénom de la fille de Kylie Jenner née début février 2018 ?",
        "propositions": [
          "Sierra",
          "Stormi",
          "Sondra",
          "Kendall"
        ],
        "réponse": "Stormi",
        "anecdote": "Après neuf mois d'une grossesse plus que protégée, la jeune femme de 20 ans a (enfin) révélé le prénom du bébé sur Instagram."
      }
    ]
  }
}