{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Mots croisés 2 (Petites énigmes linguistiques)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Chien de chasse, mot de sept lettres commençant par un T ?",
        "propositions": [
          "Tilleul",
          "Tondeur",
          "Tanneur",
          "Terrier"
        ],
        "réponse": "Terrier",
        "anecdote": "Les chiens de terrier ont un dénominateur commun : la fonction de déterrage des nuisibles réfugiés dans leurs abris souterrains."
      },
      {
        "id": 2,
        "question": "Fraise de dentiste, mot de huit lettres commençant par un R ?",
        "propositions": [
          "Rehausse",
          "Rigolade",
          "Roulette",
          "Remblais"
        ],
        "réponse": "Roulette",
        "anecdote": "Les fraises dentaires, de formes différentes, font partie des instruments standard pour la technique de préparation dentaire."
      },
      {
        "id": 3,
        "question": "Homme de main, mot de cinq lettres commençant par un T ?",
        "propositions": [
          "Tuyau",
          "Tigre",
          "Trapu",
          "Tueur"
        ],
        "réponse": "Tueur",
        "anecdote": "Un assassinat est un meurtre commis avec préméditation ou d'autres circonstances considérées comme aggravantes."
      },
      {
        "id": 4,
        "question": "Attire le poisson, mot de trois lettres commençant par un V ?",
        "propositions": [
          "Vin",
          "Vis",
          "Vol",
          "Ver"
        ],
        "réponse": "Ver",
        "anecdote": "Les vers constituent un groupe d'animaux invertébrés qui partagent une caractéristique commune, à savoir un corps mou."
      },
      {
        "id": 5,
        "question": "Essai de laboratoire, mot de quatre lettres commençant par un T ?",
        "propositions": [
          "Trou",
          "Toit",
          "Taxe",
          "Test"
        ],
        "réponse": "Test",
        "anecdote": "Un laboratoire ou unité de recherche est une structure sociale constituée donnant un cadre de travail aux chercheurs."
      },
      {
        "id": 6,
        "question": "Attribut de paon, mot de quatre lettres commençant par un R ?",
        "propositions": [
          "Rhum",
          "Ruse",
          "Roue",
          "Rame"
        ],
        "réponse": "Roue",
        "anecdote": "Hormis le Paon bleu, domestiqué de longue date, les autres espèces sont menacées de disparition au XXIe siècle."
      },
      {
        "id": 7,
        "question": "Prétendant au titre, mot de six lettres commençant par un F ?",
        "propositions": [
          "Fidèle",
          "Fleuve",
          "Favori",
          "Frelon"
        ],
        "réponse": "Favori",
        "anecdote": "Rois, reines et personnages de haut rang avaient souvent leur favori, personne de confiance, ami intime, maîtresse ou amant."
      },
      {
        "id": 8,
        "question": "Préférable avant le départ, mot de onze lettres commençant par un R ?",
        "propositions": [
          "Radicalisme",
          "Rééquilibre",
          "Rembourrage",
          "Réservation"
        ],
        "réponse": "Réservation",
        "anecdote": "Les vacances, moyennant parfois réservation, sont une période pendant laquelle une personne cesse ses activités habituelles."
      },
      {
        "id": 9,
        "question": "Vert au casino, mot de cinq lettres commençant par un T ?",
        "propositions": [
          "Trône",
          "Tibia",
          "Tapis",
          "Tronc"
        ],
        "réponse": "Tapis",
        "anecdote": "« Tapis vert » était aussi un jeu de La Française des jeux, créé en 1987, où il était possible de gagner jusqu'à mille fois sa mise."
      },
      {
        "id": 10,
        "question": "Boîte pour la crème, mot de trois lettres commençant par un P ?",
        "propositions": [
          "Pas",
          "Pot",
          "Pic",
          "Pli"
        ],
        "réponse": "Pot",
        "anecdote": "La crème, riche en matière grasse, est obtenue soit mécaniquement par centrifugation, soit naturellement par décantation du lait cru."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Il mesure les capacités, mot de six lettres commençant par un E ?",
        "propositions": [
          "Examen",
          "Énoncé",
          "Empire",
          "Eczéma"
        ],
        "réponse": "Examen",
        "anecdote": "La docimologie est la discipline qui étudie la façon dont sont attribuées les notes par les correcteurs des examens scolaires."
      },
      {
        "id": 12,
        "question": "Homme rustre, mot de quatre lettres commençant par un O ?",
        "propositions": [
          "Ovni",
          "Ours",
          "Onde",
          "Obus"
        ],
        "réponse": "Ours",
        "anecdote": "Que vous soignez désigné comme un ours mal léché ou non, il ne faut pas vendre la peau de l'ours avant de l'avoir tué."
      },
      {
        "id": 13,
        "question": "On le devient par frustration, mot de huit lettres commençant par un C ?",
        "propositions": [
          "Certifié",
          "Cajoleur",
          "Choquant",
          "Chocolat"
        ],
        "réponse": "Chocolat",
        "anecdote": "L'expression chocolat bleu pâle est parfois utilisée pour désigner un état d'esprit ou le teint d'un visage après une soirée arrosée."
      },
      {
        "id": 14,
        "question": "Course qui vaut de l'or, mot de quatre lettres commençant par un R ?",
        "propositions": [
          "Ruée",
          "Rêve",
          "Ruse",
          "Robe"
        ],
        "réponse": "Ruée",
        "anecdote": "Les ruées vers l'or du XIXe siècle ont souvent provoqué la rapide croissance de hameaux devenant subitement des villes."
      },
      {
        "id": 15,
        "question": "Un départ pour l'oie, mot de quatre lettres commençant par un C ?",
        "propositions": [
          "Coin",
          "Case",
          "Choc",
          "Cane"
        ],
        "réponse": "Case",
        "anecdote": "Le jeu de l'oie est un jeu de société de parcours où l'on déplace des pions sur des cases en fonction des résultats de deux dés."
      },
      {
        "id": 16,
        "question": "Chevalier de la foi, mot de huit lettres commençant par un T ?",
        "propositions": [
          "Tamanoir",
          "Toucheur",
          "Terminal",
          "Templier"
        ],
        "réponse": "Templier",
        "anecdote": "L'ordre du Temple est un ordre religieux issu de la chevalerie chrétienne, dont les membres sont appelés les Templiers."
      },
      {
        "id": 17,
        "question": "Elle reçoit du beau linge, mot de cinq lettres commençant par un C ?",
        "propositions": [
          "Cuvée",
          "Craie",
          "Canne",
          "Corde"
        ],
        "réponse": "Corde",
        "anecdote": "Une corde à linge est un dispositif simple utilisé pour étendre le linge en vue de procéder à son séchage, après son lavage."
      },
      {
        "id": 18,
        "question": "Prise d'un ordinateur, mot de quatre lettres commençant par un P ?",
        "propositions": [
          "Puce",
          "Pôle",
          "Pont",
          "Port"
        ],
        "réponse": "Port",
        "anecdote": "Un port matériel permet de brancher des périphériques sur un ordinateur, un port logiciel de recevoir ou d'émettre des données."
      },
      {
        "id": 19,
        "question": "Réunion arrosée, mot de huit lettres commençant par un B ?",
        "propositions": [
          "Bronzage",
          "Banlieue",
          "Beuverie",
          "Biscotte"
        ],
        "réponse": "Beuverie",
        "anecdote": "Une beuverie est un mode de consommation excessif de boissons alcoolisées sur une courte période de temps, par épisodes répétés."
      },
      {
        "id": 20,
        "question": "Il trotte en tête, mot de trois lettres commençant par un P ?",
        "propositions": [
          "Pot",
          "Pli",
          "Pou",
          "Pic"
        ],
        "réponse": "Pou",
        "anecdote": "Cet insecte parasite de l'être humain (Pediculus humanus) donne la pédiculose du cuir chevelu ou la pédiculose corporelle."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "A toujours le dernier mot, mot de quatre lettres commençant par un E ?",
        "propositions": [
          "Écho",
          "Émir",
          "État",
          "Euro"
        ],
        "réponse": "Écho",
        "anecdote": "Écho est une nymphe des forêts et des montagnes dont la personnification du phénomène acoustique a donné le mot écho."
      },
      {
        "id": 22,
        "question": "Doit éviter les fuites, mot de douze lettres commençant par un R ?",
        "propositions": [
          "Regroupement",
          "Romanichelle",
          "Robinetterie",
          "Reconduction"
        ],
        "réponse": "Robinetterie",
        "anecdote": "Les appareils de robinetterie sont des éléments qui ont pour rôle de créer, régler, interrompre, indiquer le débit d'un fluide."
      },
      {
        "id": 23,
        "question": "Départ en piscine, mot de quatre lettres commençant par un P ?",
        "propositions": [
          "Porc",
          "Plot",
          "Punk",
          "Pied"
        ],
        "réponse": "Plot",
        "anecdote": "La natation sportive consiste à parcourir dans une piscine, le plus rapidement possible, une distance donnée sans accessoire."
      },
      {
        "id": 24,
        "question": "Met le feu dans les fosses, mot de sept lettres commençant par un R ?",
        "propositions": [
          "Rhinite",
          "Relance",
          "Raccord",
          "Roulade"
        ],
        "réponse": "Rhinite",
        "anecdote": "Rhinite est le terme médical décrivant l'irritation et l'inflammation, aiguë ou chronique, des muqueuses de la cavité nasale."
      },
      {
        "id": 25,
        "question": "Arrêt de rame, mot de quatre lettres commençant par un G ?",
        "propositions": [
          "Goal",
          "Gîte",
          "Gare",
          "Grue"
        ],
        "réponse": "Gare",
        "anecdote": "Dans le cadre du chemin de fer, la gare permet la montée ou la descente des voyageurs et le déchargement des marchandises."
      },
      {
        "id": 26,
        "question": "De la drogue, mais pas noble, mot de cinq lettres commençant par un B ?",
        "propositions": [
          "Baron",
          "Bière",
          "Bonze",
          "Brave"
        ],
        "réponse": "Baron",
        "anecdote": "Pablo Escobar était un trafiquant colombien de cocaïne, baron de la drogue le plus riche de l'histoire, à la tête du cartel de Medellin."
      },
      {
        "id": 27,
        "question": "As du circuit, mot de treize lettres commençant par un E ?",
        "propositions": [
          "Entomologiste",
          "Électronicien",
          "Exterminateur",
          "Entrebâilleur"
        ],
        "réponse": "Électronicien",
        "anecdote": "Devant la complexification effrénée de l'électronique moderne, le métier d'électronicien est devenu de plus en plus spécialisé."
      },
      {
        "id": 28,
        "question": "Se pose avec désinvolture, mot de cinq lettres commençant par un L ?",
        "propositions": [
          "Lapin",
          "Livre",
          "Lance",
          "Laïus"
        ],
        "réponse": "Lapin",
        "anecdote": "Cette locution se dit d'une situation dans laquelle une personne n'honore pas un rendez-vous préalablement fixé avec quelqu'un."
      },
      {
        "id": 29,
        "question": "Contrôle de ballon, mot de neuf lettres commençant par un A ?",
        "propositions": [
          "Accordeur",
          "Alcootest",
          "Aiguisoir",
          "Abduction"
        ],
        "réponse": "Alcootest",
        "anecdote": "Leur température d'utilisation doit être strictement comprise entre -10 °C et 40 °C, ce qui semble parfois difficile à respecter."
      },
      {
        "id": 30,
        "question": "Machine qui rend poli, mot de huit lettres commençant par un P ?",
        "propositions": [
          "Perceuse",
          "Ponceuse",
          "Pressoir",
          "Plantoir"
        ],
        "réponse": "Ponceuse",
        "anecdote": "La ponceuse est une machine utilisée pour poncer une surface, c'est-à-dire pour la polir, la décaper ou modifier son état de surface."
      }
    ]
    }
  }
}