{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Vins divins",
  "difficulté": 4,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Comment appelle-t-on l'ensemble des sensations olfactives procurées par le vin ?",
        "propositions": [
          "Le bouquet",
          "La robe",
          "Le nez",
          "La texture"
        ],
        "réponse": "Le bouquet",
        "anecdote": "Le terme « bouquet » est exclusivement réservé aux parfums issus du vieillissement en bouteille dits secondaires ou tertiaires."
      },
      {
        "id": 2,
        "question": "Par quel fleuve la région de Saint-Émilion et ses nombreux coteaux est-elle arrosée ?",
        "propositions": [
          "La Garonne",
          "La Dordogne",
          "Le Rhin",
          "La Meuse"
        ],
        "réponse": "La Dordogne",
        "anecdote": "Site touristique de premier plan, Saint-Émilion possède une importante parure monumentale qui se décline au gré des ruelles."
      },
      {
        "id": 3,
        "question": "Quel pays d'Amérique latine au drapeau bleu et blanc possède le plus grand vignoble ?",
        "propositions": [
          "Le Pérou",
          "La Colombie",
          "Le Chili",
          "L'Argentine"
        ],
        "réponse": "L'Argentine",
        "anecdote": "Les vignes en hautains, sur espaliers ou en gobelets furent les trois méthodes les plus utilisées en viticulture dès 1561."
      },
      {
        "id": 4,
        "question": "Le phylloxéra, qui a ravagé au siècle dernier presque tous les vignobles du monde, est en fait...",
        "propositions": [
          "Un puceron",
          "Une plante",
          "Un champignon",
          "Une bactérie"
        ],
        "réponse": "Un puceron",
        "anecdote": "En France, la maladie fut observée pour la première fois vers 1863 sur le plateau de Pujaut près Roquemaure, dans le Gard."
      },
      {
        "id": 5,
        "question": "De quel cépage provient le chablis, vin blanc sec français d'appellation d'origine contrôlée ?",
        "propositions": [
          "Du Chardonnay",
          "Du cabernet",
          "Du sauvignon",
          "Du pinot blanc"
        ],
        "réponse": "Du Chardonnay",
        "anecdote": "Il s'agit de la principale appellation en volume du vignoble de Chablis, avec le petit-chablis et le chablis grand cru."
      },
      {
        "id": 6,
        "question": "Quel verbe utilise-t-on lorsque l'on souhaite mettre un vin dans la glace pour le refroidir ?",
        "propositions": [
          "Glacer",
          "Frapper",
          "Couper",
          "Tirer"
        ],
        "réponse": "Frapper",
        "anecdote": "Pour beaucoup, frappé a le sens de rafraîchir ce qui est une erreur car un vin est frappé lorsquil est frappé de glace."
      },
      {
        "id": 7,
        "question": "Pour les protéger de quels prédateurs plantait-on autrefois des roses à l'entrée des vignobles ?",
        "propositions": [
          "Des abeilles",
          "Des pucerons",
          "Des araignées",
          "Des fourmis"
        ],
        "réponse": "Des pucerons",
        "anecdote": "Le Phylloxéra est un minuscule insecte piqueur inféodé à la vigne, apparenté aux pucerons."
      },
      {
        "id": 8,
        "question": "Au Moyen Âge, qu'employait-on comme antiseptique pour panser les blessures ?",
        "propositions": [
          "Du miel",
          "Du sucre",
          "Du beurre",
          "Du vin"
        ],
        "réponse": "Du vin",
        "anecdote": "Un centimètre cube de vin tue 99% des bacilles typhiques et des microbes du choléra dans une quantité égale à la culture."
      },
      {
        "id": 9,
        "question": "Parmi ces Saints, lequel ne porte pas le nom d'un cru viticole ou d'un grand vignoble ?",
        "propositions": [
          "St Julien",
          "St Amour",
          "St Raphaël",
          "St Aubin"
        ],
        "réponse": "St Raphaël",
        "anecdote": "Le Saint-Raphaël est un apéritif à base de mélange de mistelle rouge ou blanche et de plantes aromatiques."
      },
      {
        "id": 10,
        "question": "À quel dieu égyptien attribue-t-on le fait d'avoir planté la vigne sur les bords du Nil ?",
        "propositions": [
          "Thot",
          "Amon",
          "Osiris",
          "Râ"
        ],
        "réponse": "Osiris",
        "anecdote": "Osiris, fils du Ciel et de la Terre, était surnommé « Le Maître de la Vigne en Fleurs »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Le Chénas est une appellation d'origine contrôlée de quelle grande région viticole ?",
        "propositions": [
          "De Bourgogne",
          "Du Châlonnais",
          "Du Jura",
          "Du Beaujolais"
        ],
        "réponse": "Du Beaujolais",
        "anecdote": "L'appellation est située à cheval sur les départements du Rhône et de Saône-et-Loire, au nord du vignoble du Beaujolais."
      },
      {
        "id": 12,
        "question": "Selon les écrits, quel peuple cultiva pour la première fois la vigne en France ?",
        "propositions": [
          "Les Burgondes",
          "Les Grecs",
          "Les Romains",
          "Les Gaulois"
        ],
        "réponse": "Les Grecs",
        "anecdote": "Les Grecs, aux alentours de Marseille. Les Romains l'ont ensuite propagé au cours de leurs conquêtes."
      },
      {
        "id": 13,
        "question": "Comment désigne-t-on un vin qui peut se garder très longtemps et qui demande même à vieillir ?",
        "propositions": [
          "Vin de garde",
          "Graves",
          "Élixir",
          "Échanson"
        ],
        "réponse": "Vin de garde",
        "anecdote": "Les vins de garde ne doivent pas se boire trop jeunes et doivent subir une période de maturation de l'ordre de trois à cinq ans."
      },
      {
        "id": 14,
        "question": "Pour garder son appellation, le pineau des Charentes doit obligatoirement tirer entre 16° et...",
        "propositions": [
          "20°",
          "18°",
          "24°",
          "22°"
        ],
        "réponse": "22°",
        "anecdote": "Il est à noter que 75% de la production du pineau des Charentes est consommée en France."
      },
      {
        "id": 15,
        "question": "Le pouilly-fuissé est un vin blanc issu d'un seul cépage, mais lequel ?",
        "propositions": [
          "Le Chemin Blanc",
          "Le Sauvignon",
          "Le Sémillon",
          "Le Chardonnay"
        ],
        "réponse": "Le Chardonnay",
        "anecdote": "Les terroirs du pouilly-fuissé sont de constitution majoritairement argilo-calcaire (Jurassique de l'ère secondaire)."
      },
      {
        "id": 16,
        "question": "Quel appareil permet de mesurer le taux d'alcool d'un vin ?",
        "propositions": [
          "Un ébullioscope",
          "Un alcootest",
          "Un nolitre",
          "Un barrica"
        ],
        "réponse": "Un ébullioscope",
        "anecdote": "Puisque l'alcool bout à 78° et l'eau à 100°, l'ébullioscope permet de mesurer la quantité d'alcool contenue dans une boisson alcoolisée."
      },
      {
        "id": 17,
        "question": "Dans quel local la vinification est-elle généralement pratiquée ?",
        "propositions": [
          "Le pommard",
          "Le cellier",
          "Le chai",
          "Le cuvier"
        ],
        "réponse": "Le cuvier",
        "anecdote": "C'est dans le cuvier que s'effectue la vinification et par extension le stockage en cuve des vins en cours d'élevage."
      },
      {
        "id": 18,
        "question": "Idéalement, quel vin convient le mieux aux artichauts à la poivrade, spécialité provençale ?",
        "propositions": [
          "Le rouge",
          "Le blanc pétillant",
          "Le rosé",
          "Le blanc"
        ],
        "réponse": "Le rosé",
        "anecdote": "Le violet de Provence peut se manger cru quand il est jeune (poivrade); cru ou cuit, il se déguste notamment en salade."
      },
      {
        "id": 19,
        "question": "Quel aéronef annonce chaque année la récolte du Château Guiraud en Sauternes ?",
        "propositions": [
          "Un ULM",
          "Un avion",
          "Une montgolfière",
          "Un delta-plane"
        ],
        "réponse": "Une montgolfière",
        "anecdote": "En AOC Sauternes, il est classé premier grand cru dans la classification officielle des vins de Bordeaux de 1855."
      },
      {
        "id": 20,
        "question": "Comment désigne-t-on un vin rosé dont la cuvaison a duré moins de 24 heures ?",
        "propositions": [
          "Vin de foire",
          "Vin de café",
          "Vin de messe",
          "Vin de jour"
        ],
        "réponse": "Vin de café",
        "anecdote": "L'expression « vin d'une nuit » est moins péjorative que « vin de café »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel vin, célébré par Goethe comme par Voltaire, fut décrété « Vin des rois et Rois des vins » ?",
        "propositions": [
          "Meursault",
          "Chénas",
          "Richebourg",
          "Tokay Aszu"
        ],
        "réponse": "Tokay Aszu",
        "anecdote": "Les Tokaj sont principalement connus pour la gamme de vins liquoreux haut de gamme issus de grains de raisin sur-mûris."
      },
      {
        "id": 22,
        "question": "En 1850, combien de domaines viticoles du Bordelais utilisaient déjà un nom de château ?",
        "propositions": [
          "50",
          "180",
          "510",
          "318"
        ],
        "réponse": "50",
        "anecdote": "Le vignoble de Bordeaux est le vignoble regroupant toutes les vignes du département de la Gironde."
      },
      {
        "id": 23,
        "question": "Le festival de Vevey, en Suisse, est un des plus importants festivals du vin depuis quel siècle ?",
        "propositions": [
          "Le XIXe",
          "Le XXe",
          "Le XVIIIe",
          "Le XVIIe"
        ],
        "réponse": "Le XVIIe",
        "anecdote": "La Fête des Vignerons est une fête traditionnelle qui a lieu cinq fois par siècle à Vevey, en Suisse."
      },
      {
        "id": 24,
        "question": "Quel raisin, destiné à la production du vin, est le plus cultivé dans la région de Dao, au Portugal ?",
        "propositions": [
          "Le riaja",
          "Le touzao",
          "L'ugni",
          "Le touriga"
        ],
        "réponse": "Le touriga",
        "anecdote": "Cette variété à petits grains et peaux épaisses joue un rôle essentiel dans les assemblages du vin de Porto."
      },
      {
        "id": 25,
        "question": "Quelle expression est utilisée pour désigner le fait d'ajouter de l'alcool dans un vin ?",
        "propositions": [
          "Claper un vin",
          "Viner un vin",
          "Frapper un vin",
          "Mander un vin"
        ],
        "réponse": "Viner un vin",
        "anecdote": "Il ne faut pas confondre « vinage » avec le mot anglais « vintage » qui signifie dans ce contexte millésime ou millésimé."
      },
      {
        "id": 26,
        "question": "Lequel de ces Saints est sans conteste « plus alcoolique » que les trois autres ?",
        "propositions": [
          "Saint Emilion",
          "Saint-Véran",
          "Saint Julien",
          "Saint James"
        ],
        "réponse": "Saint James",
        "anecdote": "Saint James est un rhum titrant plus de 80 degrés d'alcool, tandis que les autres sont des vins."
      },
      {
        "id": 27,
        "question": "Quel vin rouge fait à partir des cépages gamay et pinot noir est produit dans le Valais ?",
        "propositions": [
          "La Dôle",
          "Le Médoc",
          "Le Sancerre",
          "Le Tavel"
        ],
        "réponse": "La Dôle",
        "anecdote": "La Dôle est souvent qualifiée de « capiteuse, racée et moelleuse » avec une robe aux reflets de pourpre."
      },
      {
        "id": 28,
        "question": "Par des cures de quel vin Erasme soignait-il ses troubles d'estomac ?",
        "propositions": [
          "Morgan",
          "Pomerol",
          "Côte de Beaune",
          "Château Guiraud"
        ],
        "réponse": "Côte de Beaune",
        "anecdote": "Le Côte de Beaune est en effet réputé pour sa richesse en éléments minéraux et ses propriétés bactéricides."
      },
      {
        "id": 29,
        "question": "Parmi ces vins blancs liquoreux de Bordeaux s'est glissé un intrus, lequel ?",
        "propositions": [
          "Listrac",
          "Barrac",
          "Cadillac",
          "Loupiac"
        ],
        "réponse": "Listrac",
        "anecdote": "Listrac est en effet un vin rouge ou un vin blanc sec d'appellation d'origine contrôlée produit autour de Listrac-Médoc dans le Médoc."
      },
      {
        "id": 30,
        "question": "Quelle méthode augmente le taux d'alcool d'un vin en ajoutant du sucre dans le moût ?",
        "propositions": [
          "L'enfarinage",
          "Ma muscadelle",
          "L'ambrie",
          "La chaptalisation"
        ],
        "réponse": "La chaptalisation",
        "anecdote": "Dans la théorie, l'ajout de 16,83 grammes de sucre par litre conduit à la production d'un degré d'alcool supplémentaire."
      }
    ]
  }
}