{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Potins de stars 2014",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quel acteur australien a été sacré « homme le plus sexy de 2014 » par le magazine 'People' ?",
        "propositions": [
          "Hugh Jackman",
          "Chris Hemsworth",
          "Tom Cruise",
          "Brad Pitt"
        ],
        "réponse": "Chris Hemsworth",
        "anecdote": "Chris Hemsworth est mondialement reconnu grâce à l'interprétation du super-héros Thor dans les films Marvel."
      },
      {
        "id": 2,
        "question": "Quel anniversaire de carrière l'humoriste et comédien Gad Elmaleh a-t-il fêté à Paris fin 2014 ?",
        "propositions": [
          "Ses 30 ans",
          "Ses 20 ans",
          "Ses 25 ans",
          "Ses 15 ans"
        ],
        "réponse": "Ses 20 ans",
        "anecdote": "Gad Elmaleh est devenu la « risée du web » selon 'Le Nouvel Observateur' suite à ses spots publicitaires pour la banque LCL."
      },
      {
        "id": 3,
        "question": "Quelle artiste a remporté la saison 4 de 'Danse avec les stars' avec son danseur Grégoire Lyonnet ?",
        "propositions": [
          "Lorie",
          "Tal",
          "Alizée",
          "Shy'm"
        ],
        "réponse": "Alizée",
        "anecdote": "Après cette victoire, Alizée sort en juin 2014 un sixième album intitulé Blonde, en collaboration avec Pascal Obispo."
      },
      {
        "id": 4,
        "question": "Dans quelle comédie musicale Matthieu Tota dit M. Pokora a-t-il chanté ?",
        "propositions": [
          "Disco",
          "Robin des Bois",
          "Salut les copains",
          "Roméo et Juliette"
        ],
        "réponse": "Robin des Bois",
        "anecdote": "En 2012, M. Pokora est devenu ambassadeur avec Adriana Karembeu de la marque de lunettes Atol."
      },
      {
        "id": 5,
        "question": "Quelle star a remplacé Louis Bertignac dans 'The Voice' à partir de la saison 3 ?",
        "propositions": [
          "Jenifer",
          "Garou",
          "Patrick Bruel",
          "Mika"
        ],
        "réponse": "Mika",
        "anecdote": "Produite par Shine France, 'The Voice' est adaptée de l'émission musicale néerlandaise 'The Voice of Holland'."
      },
      {
        "id": 6,
        "question": "Qui a été artiste masculin francophone de l'année aux NRJ Music Awards 2014 ?",
        "propositions": [
          "Christophe Maé",
          "M. Pokora",
          "Kendji Girac",
          "Stromae"
        ],
        "réponse": "M. Pokora",
        "anecdote": "Les NRJ Music Awards ont lieu généralement tous les ans le premier samedi de novembre."
      },
      {
        "id": 7,
        "question": "Quelle auteure-compositrice-interprète française est considérée à tort comme « chanteuse de la rue » ?",
        "propositions": [
          "Vitaa",
          "Anggun",
          "Indila",
          "Zaz"
        ],
        "réponse": "Zaz",
        "anecdote": "Zaz a été connue grâce à la deuxième chanson de son premier album, 'Zaz', qui a été publié le 10 mai 2010."
      },
      {
        "id": 8,
        "question": "Quelle vedette de la série télévisée 'Glee' a surpris tout le monde en épousant son meilleur ami ?",
        "propositions": [
          "Jessalyn Gilsig",
          "Becca Tobin",
          "Naya Rivera",
          "Lea Michele"
        ],
        "réponse": "Naya Rivera",
        "anecdote": "Naya Rivera soutient plusieurs associations, dont GLAAD, Stand Up To Cancer, The Elephant Project et The Sunshine Foundation."
      },
      {
        "id": 9,
        "question": "Que s'est-il passé en 2014 pour les acteurs Melanie Griffith et Antonio Banderas ?",
        "propositions": [
          "Ils se sont séparés",
          "Ils ont eu un garçon",
          "Ils se sont mariés",
          "Ils ont eu une fille"
        ],
        "réponse": "Ils se sont séparés",
        "anecdote": "De cette union, qui prendra fin après 18 ans de vie commune, est née Stella Banderas née le 24 septembre 1996."
      },
      {
        "id": 10,
        "question": "En 2014, quelle personnalité politique française était la plus influente au monde ?",
        "propositions": [
          "Marine Le Pen",
          "Christiane Taubira",
          "Anne-Sophie Lapix",
          "Christine Lagarde"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Le 5 juillet 2011, Christine Lagarde a été désignée directrice générale du Fonds monétaire international (FMI)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Aux côtés duquel de ses enfants Angelina Jolie a-t-elle pu jouer dans le film 'Maléfique' ?",
        "propositions": [
          "Vivienne",
          "Knox",
          "Maddox",
          "Shiloh"
        ],
        "réponse": "Vivienne",
        "anecdote": "Selon le magazine 'Forbes', Angelina Jolie fut l'actrice la mieux payée d'Hollywood entre juin 2012 et juin 2013."
      },
      {
        "id": 12,
        "question": "Dans quel magazine Kim Kardashian a-t-elle posé totalement nue, surprenant ainsi ses fans ?",
        "propositions": [
          "Cosmopolitan",
          "Glamour",
          "Paper",
          "Vogue"
        ],
        "réponse": "Paper",
        "anecdote": "Kim Kardashian a réalisé 'Kim Kardashian Superstar', une sextape en amateur en 2003 avec le chanteur R&B Ray J."
      },
      {
        "id": 13,
        "question": "Quel auteur-compositeur-interprète américain a supprimé tous ses comptes sociaux fin 2014 ?",
        "propositions": [
          "Seal",
          "Justin Timberlake",
          "Prince",
          "Chris Brown"
        ],
        "réponse": "Prince",
        "anecdote": "Prince fut pourtant l'un des premiers à expérimenter la diffusion de la musique par Internet, avant de s'en distancer."
      },
      {
        "id": 14,
        "question": "Quelle chanteuse est ressortie grande gagnante de la cérémonie des ARIA Awards de 2014 ?",
        "propositions": [
          "Kylie Minogue",
          "Dannii Minogue",
          "Natalie Imbruglia",
          "Sia"
        ],
        "réponse": "Sia",
        "anecdote": "Sia a débuté au sein du groupe australien Crisp durant les années 1990 et mène depuis une carrière solo florissante."
      },
      {
        "id": 15,
        "question": "Quelle rappeuse australienne, détrônant Eminem, a été élue « révélation rap » de 2014 ?",
        "propositions": [
          "Leslie Hall",
          "Iggy Azalea",
          "Minzy",
          "Amber Liu"
        ],
        "réponse": "Iggy Azalea",
        "anecdote": "Iggy Azalea a été influencée par le hip-hop dès l'âge de 11 ans, alors qu'elle écoute Tupac Shakur et sa chanson 'Baby Don't Cry'."
      },
      {
        "id": 16,
        "question": "Quelle chanteuse a été en couple avec Harry Styles, membre des One Direction ?",
        "propositions": [
          "Taylor Swift",
          "Sheryl Crow",
          "Lee Ann Womack",
          "Alison Krauss"
        ],
        "réponse": "Taylor Swift",
        "anecdote": "Harry Styles a sorti quatre albums avec les One Direction, qui connaîtront tous un succès commercial important."
      },
      {
        "id": 17,
        "question": "Quelle actrice a révélé son homosexualité durant un discours en février 2014 ?",
        "propositions": [
          "Emma Watson",
          "Ellen Page",
          "Cate Blanchett",
          "Jennifer Lawrence"
        ],
        "réponse": "Ellen Page",
        "anecdote": "Ce discours a été prononcé le jour de la Saint-Valentin, lors d'une conférence LGBT."
      },
      {
        "id": 18,
        "question": "Avec quel acteur le jeune canadien Justin Bieber s'est-il battu à Ibiza en juillet 2014 ?",
        "propositions": [
          "James Franco",
          "Leonardo DiCaprio",
          "Orlando Bloom",
          "Brad Pitt"
        ],
        "réponse": "Orlando Bloom",
        "anecdote": "Justin Bieber est suivi sur Twitter par plus de 70 millions de followers et sur Facebook par plus de 73 millions de fans."
      },
      {
        "id": 19,
        "question": "Avec qui Miley Cyrus a-t-elle officialisé sa relation en novembre 2014 ?",
        "propositions": [
          "Patrick Schwarzenegger",
          "Liam Hemsworth",
          "Orlando Bloom",
          "Justin Gaston"
        ],
        "réponse": "Patrick Schwarzenegger",
        "anecdote": "Miley Cyrus est surtout connue pour avoir incarné Hannah Montana dans la série de Disney Channel entre 2006 et 2011."
      },
      {
        "id": 20,
        "question": "Quelle mannequin et actrice russe très célèbre a été la plus demandée en 2014 ?",
        "propositions": [
          "Inna Zobova",
          "Milana Keller",
          "Natalia Vodianova",
          "Julia Lemigova"
        ],
        "réponse": "Natalia Vodianova",
        "anecdote": "Natalia Vodianova est également connue pour avoir joué dans le film 'Belle du Seigneur' et pour être la compagne d'Antoine Arnault."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien de dollars Johnny Depp pesait-il au box-office en 2014, alors marié avec Vanessa Paradis ?",
        "propositions": [
          "4 milliards",
          "2 milliards",
          "6 milliards",
          "8 milliards"
        ],
        "réponse": "8 milliards",
        "anecdote": "Johnny Depp est devenu célèbre dans les années 1980 grâce à son rôle dans la série télévisée '21 Jump Street'."
      },
      {
        "id": 22,
        "question": "Quelle mannequin sud-africain a été couronnée Miss Monde le 14 décembre 2014 ?",
        "propositions": [
          "Ivian Sarcos",
          "Megan Young",
          "Rolene Strauss",
          "Yu Wenxia"
        ],
        "réponse": "Rolene Strauss",
        "anecdote": "Elle est la deuxième Miss Monde qui a été étudiante en médecine au cours de son règne après Miss Monde 1966, Reita Faria."
      },
      {
        "id": 23,
        "question": "Quelle actrice et chanteuse américaine a décidé de congédier ses parents en avril 2014 ?",
        "propositions": [
          "Hilary Duff",
          "Nicki Minaj",
          "Miley Cyrus",
          "Selena Gomez"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "En parallèle à sa carrière, Selena Gomez est également une ambassadrice de bonne volonté pour l'Unicef depuis 2009"
      },
      {
        "id": 24,
        "question": "Avec qui s'est mariée Leighton Meester, l'interprète de Blair dans la série américaine 'Gossip Girl' ?",
        "propositions": [
          "Matthew Laborteaux",
          "Ed Westwick",
          "Joe Armstrong",
          "Adam Brody"
        ],
        "réponse": "Ed Westwick",
        "anecdote": "Leighton Meester est apparue à plusieurs reprises dans le classement des 100 plus belles femmes du monde."
      },
      {
        "id": 25,
        "question": "Dans quel pays Neil Patrick Harris et David Burtka ont-il convolé lors d'une cérémonie intime ?",
        "propositions": [
          "En Suisse",
          "En Italie",
          "Aux États-Unis",
          "En France"
        ],
        "réponse": "En Italie",
        "anecdote": "Le couple a adopté des « faux jumeaux » (un garçon et une fille), Gideon Scott et Harper Grace."
      },
      {
        "id": 26,
        "question": "Qui a remplacé Nabilla, alors en prison, en tant que marraine de Top Model Belgium 2014 ?",
        "propositions": [
          "Nadège",
          "Ayem",
          "Leila",
          "Amélie"
        ],
        "réponse": "Leila",
        "anecdote": "Nabilla a été mise en examen pour tentative de meurtre et violences volontaires aggravées sur son compagnon."
      },
      {
        "id": 27,
        "question": "Qui Tony Parker a-t-il épousé en 2014, après des fiançailles qui ont duré un peu moins d'un an ?",
        "propositions": [
          "Eva Longoria",
          "Axelle Francine",
          "Naya Rivera",
          "Iggy Azalea"
        ],
        "réponse": "Axelle Francine",
        "anecdote": "Tony Parker a également été marié avec l'actrice américaine Eva Longoria, une des vedettes de la série 'Desperate Housewives'."
      },
      {
        "id": 28,
        "question": "Quelle comédienne a épousé le compositeur Michel Legrand le 18 septembre 2014 ?",
        "propositions": [
          "Macha Méril",
          "Laurence Badie",
          "Anouk Aimée",
          "Mireille Darc"
        ],
        "réponse": "Macha Méril",
        "anecdote": "Macha Méril est née princesse Maria-Magdalena Wladimirovna Gagarina le 3 septembre 1940, à Rabat au Maroc."
      },
      {
        "id": 29,
        "question": "Quel boys band a annoncé qu'il allait se séparer dès que sa tournée 2014 serait terminée ?",
        "propositions": [
          "Fifth Harmony",
          "The Streets",
          "The Wanted",
          "Coldplay"
        ],
        "réponse": "The Wanted",
        "anecdote": "Le 22 janvier 2014, les membres du groupe annoncent leur séparation pour se consacrer à des projets personnels."
      },
      {
        "id": 30,
        "question": "De quelle petite fille Eva Mendes et Ryan Gosling sont-ils les parents depuis 2014 ?",
        "propositions": [
          "Rose",
          "Esmeralda",
          "Wyatt",
          "Alison"
        ],
        "réponse": "Esmeralda",
        "anecdote": "Eva Mendes a passé plusieurs semaines en 2008, dans un centre de soins pour toxicomane et autre dépendance."
      }
    ]
  }
}