{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Autour de la neige (À la Saint-Raymond, l'hiver est encore long)",
  "difficulté": 3,
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle substance utilise-t-on souvent pour faire rapidement fondre la neige sur les routes ?",
        "propositions": [
          "Sucre",
          "Sel",
          "Farine",
          "Poivre"
        ],
        "réponse": "Sel",
        "anecdote": "En France, les routes sont classées en quatre niveaux de priorité, les routes de niveau 1 étant traitées 24h sur 24 si nécessaire."
      },
      {
        "id": 2,
        "question": "Quelle jeune artiste a chanté 'Jour de neige' à la télévision en 1988 ?",
        "propositions": [
          "Patricia Kaas",
          "Elsa",
          "Lio",
          "Jakie Quartz"
        ],
        "réponse": "Elsa",
        "anecdote": "Les producteurs ont accompagné le single de ce titre le plus rythmé de l'album de versions clubs destinées aux discothèques."
      },
      {
        "id": 3,
        "question": "Quel engin hivernal est principalement utilisé pour dégager la neige de nos chaussées ?",
        "propositions": [
          "Niveleuse",
          "Autoneige",
          "Épandeuse",
          "Chasse-neige"
        ],
        "réponse": "Chasse-neige",
        "anecdote": "Un dispositif de salage peut se trouver à l'arrière ou sur le côté gauche du chasse-neige afin d'éviter la formation de glace."
      },
      {
        "id": 4,
        "question": "Comment s'appelle la meilleure amie de Sébastien à la télévision ?",
        "propositions": [
          "Sidonie",
          "Aglaé",
          "Belle",
          "Prunelle"
        ],
        "réponse": "Belle",
        "anecdote": "Ce feuilleton écrit et réalisé par Cécile Aubry fut diffusé à partir du 26 septembre 1965 sur la première chaîne de l'ORTF."
      },
      {
        "id": 5,
        "question": "Qui a écrit le roman français 'La neige en deuil' proposé à de nombreux étudiants ?",
        "propositions": [
          "Bernard Clavel",
          "Henri Troyat",
          "Jean-Paul Sartre",
          "Jean Vautrin"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Cette fiction (et le film) s'inspire d'un événement réel : l'accident du Malabar Princess sur les flancs du Mont-Blanc en 1950."
      },
      {
        "id": 6,
        "question": "Quel chien d'attelage originaire de Sibérie possède souvent des yeux bleus ?",
        "propositions": [
          "Husky",
          "Barzoï",
          "Lévrier",
          "Épagneul"
        ],
        "réponse": "Husky",
        "anecdote": "Le husky de Sibérie, puissant, rapide et endurant, est doté d'une musculature ferme et bien développée sans poids superflu."
      },
      {
        "id": 7,
        "question": "Quel général africain traversa les Alpes avec des éléphants ?",
        "propositions": [
          "Hasdrubal",
          "Didon",
          "Hannibal",
          "Hannon"
        ],
        "réponse": "Hannibal",
        "anecdote": "La plupart des 27 éléphants d'Hannibal moururent en réalité dans la traversée des Alpes ou dans l'humidité des marais étrusques."
      },
      {
        "id": 8,
        "question": "En Europe, quelle est la première fleur qui pousse généralement à la fin de l'hiver ?",
        "propositions": [
          "Dahlia",
          "Acacia",
          "Crocus",
          "Ficus"
        ],
        "réponse": "Crocus",
        "anecdote": "Avec sa grande fleur mauve, le Crocus sativus, dont on extrait le safran, a lui besoin de beaucoup de chaleur pour bien fleurir."
      },
      {
        "id": 9,
        "question": "Quel équipement est obligatoire pour prendre le départ d'une compétition de descente en ski ?",
        "propositions": [
          "Genouillères",
          "Lunettes",
          "Brassard",
          "Casque"
        ],
        "réponse": "Casque",
        "anecdote": "La descente est la plus vieille discipline sportive du ski alpin, aujourd'hui surnommée la discipline reine de sa catégorie."
      },
      {
        "id": 10,
        "question": "Quelle station Blanche Neige aurait-elle probablement fort apprécié ?",
        "propositions": [
          "Autrans",
          "Chamrousse",
          "Les Sept Laux",
          "Méaudre"
        ],
        "réponse": "Les Sept Laux",
        "anecdote": "Les Sept Laux est un groupe de trois stations de sport d'hiver des Alpes situé à 35 km environ de Grenoble et 50 km de Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle est la forme initiale du prisme du cristal de glace ?",
        "propositions": [
          "Hexagonale",
          "Sphérique",
          "Cubique",
          "Linéaire"
        ],
        "réponse": "Hexagonale",
        "anecdote": "Le cristal de glace résulte de la cristallisation progressive de la vapeur d'eau contenue dans l'air sans passer par la phase liquide."
      },
      {
        "id": 12,
        "question": "Qui a écrit la nouvelle intitulée 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Mauriac",
          "Camus",
          "Steinbeck",
          "Hemingway"
        ],
        "réponse": "Hemingway",
        "anecdote": "La nouvelle publiée en 1936 fut traduite en France par Marcel Duhamel et adaptée au cinéma sous le même titre par Henry King."
      },
      {
        "id": 13,
        "question": "Quel champion italien a remporté le slalom et le slalom géant aux Jeux olympiques de Calgary ?",
        "propositions": [
          "Markus Wasmeier",
          "Alberto Tomba",
          "Ingemar Stenmark",
          "Max Julien"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba est devenu quatre ans plus tard à Albertville le premier skieur alpin à conserver un titre olympique en remportant le géant."
      },
      {
        "id": 14,
        "question": "À quelle peuplade nordique doit-on entre autre l'invention de la luge ?",
        "propositions": [
          "Celtes",
          "Écossais",
          "Vikings",
          "Romains"
        ],
        "réponse": "Vikings",
        "anecdote": "Il semblerait que les Vikings utilisaient déjà à cette époque des luges équipées de deux patins, un peu comme les luges actuelles."
      },
      {
        "id": 15,
        "question": "Qui a réussi en 1986 la traversée du Pôle Nord en tirant lui-même son traîneau ?",
        "propositions": [
          "Louis Marot",
          "Jean-Louis Étienne",
          "Henri Joutel",
          "Guy Bernardin"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Il s'est dirigé avec le soleil et sa position était suivie par le Centre national d'études spatiales grâce à une balise Argos."
      },
      {
        "id": 16,
        "question": "Dans quelle discipline Franck Piccard a-t-il remporté une médaille d'or aux Jeux olympiques de Calgary ?",
        "propositions": [
          "Super Géant",
          "Combiné",
          "Descente",
          "Freestyle"
        ],
        "réponse": "Super Géant",
        "anecdote": "Né en 1964, Franck Piccard fut l'un des quatre membres de l'équipe des top guns formée et entraînée par Serge Guillaume."
      },
      {
        "id": 17,
        "question": "Quelle ville autrichienne traversée par l'Inn est la capitale du Tyrol ?",
        "propositions": [
          "Graz",
          "Innsbruck",
          "Salzbourg",
          "Vienne"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck est la cinquième ville d'Autriche du point de vue de la population, après Vienne, Graz, Linz et Salzbourg."
      },
      {
        "id": 18,
        "question": "Quelle est l'activité économique principale des frontières pyrénéennes et alpines ?",
        "propositions": [
          "Élevage",
          "Fromage",
          "Tourisme",
          "Charcuterie"
        ],
        "réponse": "Tourisme",
        "anecdote": "Outre les stations de sports d'hiver, on y compte un nombre important de stations thermales, d'hôtelleries et de randonneurs."
      },
      {
        "id": 19,
        "question": "Que signifie le mot « ski » en norvégien, d'où provient son origine ?",
        "propositions": [
          "Botte",
          "Bûche",
          "Bâton",
          "Sabot"
        ],
        "réponse": "Bûche",
        "anecdote": "En norvégien, le mot « ski » signifierait « morceau de bois » car les skis de l'époque étaient taillés dans le bois à coups de hache."
      },
      {
        "id": 20,
        "question": "Les meules de quel fromage affine-t-on au fort des Rousses, dans le Jura ?",
        "propositions": [
          "Brie noir",
          "Chaumes",
          "Emmental",
          "Comté"
        ],
        "réponse": "Comté",
        "anecdote": "Les caves voûtées du fort des Rousses, à température constante de 8 degrés, renferment plus de 75 000 meules de comté (le Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle station a été noyée sous un barrage en 1952 et reconstruite ensuite un peu plus haut ?",
        "propositions": [
          "Méribel",
          "Val-d'Isère",
          "Les Arcs",
          "Tignes"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes est internationalement réputée pour son domaine skiable, couplé avec celui de Val-d'Isère sous l'appellation Espace Killy."
      },
      {
        "id": 22,
        "question": "Quel nom portait la toute première marque de snowboard ?",
        "propositions": [
          "Burton",
          "Winterstick",
          "Santa Cruz",
          "Plan-B"
        ],
        "réponse": "Winterstick",
        "anecdote": "En 1965, l'américain Sherman Poppen inventa le Snurfer en fixant deux skis ensemble, dirigés par une corde fixée à l'avant de l'engin."
      },
      {
        "id": 23,
        "question": "Quel écrivain français a publié 'L'autre versant' en 1983 ?",
        "propositions": [
          "Gauthier",
          "Genevoix",
          "Gauvin",
          "Gay-Lussac"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac descend du chimiste Louis Joseph Gay-Lussac et de Louis Hachette, fondateur des éditions du même nom."
      },
      {
        "id": 24,
        "question": "Comment appelle-t-on une petite luge en bois avec un seul patin au centre ?",
        "propositions": [
          "Skeleton",
          "Kitesurf",
          "Paret",
          "Bobsleigh"
        ],
        "réponse": "Paret",
        "anecdote": "Autrefois, ce moyen de déplacement était utilisé par les enfants de la vallée de Manigod (Haute-Savoie, canton de Thônes)."
      },
      {
        "id": 25,
        "question": "Quel photographe de Chamonix est célèbre par sa collection de photos de ski et de montagne ?",
        "propositions": [
          "René Tanguy",
          "Pierre Tairraz",
          "Marc Trivier",
          "John Thomas"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "La vocation du garçon s'inscrit dans une tradition familiale qui accompagne avec les générations l'évolution de la photographie."
      },
      {
        "id": 26,
        "question": "Quel saint catholique est devenu le Saint Patron des skieurs ?",
        "propositions": [
          "François de Sales",
          "Bernard de Menthon",
          "Avit de Vienne",
          "Maurice d'Agaune"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "En raison des miracles obtenus sur la tombe de Bernard de Menthon, Richard, alors évêque de Novare, le canonisera en 1123."
      },
      {
        "id": 27,
        "question": "Quel village de Savoie est aujourd'hui célèbre pour ses diables sculptés dans le bois ?",
        "propositions": [
          "Bessans",
          "Bonneval",
          "Bramans",
          "Modane"
        ],
        "réponse": "Bessans",
        "anecdote": "Aujourd'hui, le diable de Bessans figure sur la flamme postale du village et trône dans la fontaine de la place de la mairie."
      },
      {
        "id": 28,
        "question": "Qui a composé la version originale de la chanson populaire 'Étoile des neiges' ?",
        "propositions": [
          "Marcel Tyberg",
          "Jakob Dont",
          "Paul Pisk",
          "Franz Winkler"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "De nombreux interprètes enregistreront ce tube en français à partir de 1950 : Line Renaud, Patrice et Mario, ou encore André Claveau."
      },
      {
        "id": 29,
        "question": "En quelle année a-t-on fêté le bicentenaire de l'ascension du Mont-Blanc ?",
        "propositions": [
          "2006",
          "1986",
          "1946",
          "1966"
        ],
        "réponse": "1986",
        "anecdote": "Le sommet, objet de fascination dans de nombreuses uvres culturelles, a depuis plusieurs siècles représenté un objectif."
      },
      {
        "id": 30,
        "question": "Quelle est la plus ancienne fabrique de skis de France des années 1920 ?",
        "propositions": [
          "Nordica",
          "Duret",
          "Dynastar",
          "Atomic"
        ],
        "réponse": "Duret",
        "anecdote": "Spécialiste du ski et du monoski, Duret propose aujourd'hui des produits artisanaux variés : essence de bois noble, carbone, titanal."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "What substance is often used to quickly melt snow on roads ?",
        "propositions": [
          "Salt",
          "Sugar",
          "Flour",
          "Pepper"
        ],
        "réponse": "Salt",
        "anecdote": "In France, roads are classified into four levels of priority, with level 1 roads being treated 24 hours a day if necessary."
      },
      {
        "id": 2,
        "question": "What young artist sang 'Jour de neige' on television in 1988 ?",
        "propositions": [
          "Elsa",
          "Jakie Quartz",
          "Patricia Kaas",
          "Lio"
        ],
        "réponse": "Elsa",
        "anecdote": "The producers have accompanied the single of this most rhythmic title of the club version album intended for discotheques."
      },
      {
        "id": 3,
        "question": "What winter gear is mainly used to clear snow from our roadways ?",
        "propositions": [
          "Grader",
          "Snow Plow",
          "Autoneige",
          "Spreader"
        ],
        "réponse": "Snow Plow",
        "anecdote": "A salting device may be located at the rear or on the left side of the plow to prevent ice formation."
      },
      {
        "id": 4,
        "question": "What is the name of Sebastien's best friend on TV ?",
        "propositions": [
          "Aglaé",
          "Prunelle",
          "Beautiful",
          "Sidonie"
        ],
        "réponse": "Beautiful",
        "anecdote": "This series was written and produced by Cécile Aubry and aired on September 26 th, 1965 on the first ORTF channel."
      },
      {
        "id": 5,
        "question": "Who wrote the French novel 'La neige en deuil' offered to many students ?",
        "propositions": [
          "Bernard Clavel",
          "Jean-Paul Sartre",
          "Jean Vautrin",
          "Henri Troyat"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "This fiction (and the film) is inspired by a real event: the accident of the Malabar Princess on the flanks of Mont Blanc in 1950."
      },
      {
        "id": 6,
        "question": "Which dog from Siberia often has blue eyes ?",
        "propositions": [
          "Husky",
          "Spaniel",
          "Barzoï",
          "February"
        ],
        "réponse": "Husky",
        "anecdote": "The Siberian Husky, powerful, fast and enduring, has a firm and well developed musculature without unnecessary weight."
      },
      {
        "id": 7,
        "question": "Which African general crossed the Alps with elephants ?",
        "propositions": [
          "Hannibal",
          "Hannon",
          "Hasdrubal",
          "Didon"
        ],
        "réponse": "Hannibal",
        "anecdote": "Most of Hannibal's 27 elephants actually died in the Alps crossing or in the wetness of the marshlands."
      },
      {
        "id": 8,
        "question": "In Europe, what is the first flower that usually grows at the end of winter ?",
        "propositions": [
          "Dahlia",
          "Ficus",
          "Acacia",
          "Crocus"
        ],
        "réponse": "Crocus",
        "anecdote": "With its large purple flower, Crocus sativus, from which saffron is extracted, needs a lot of heat to bloom."
      },
      {
        "id": 9,
        "question": "What equipment is required to take the start of a ski descent competition ?",
        "propositions": [
          "Knee pads",
          "Glasses",
          "Brassard",
          "Helmet"
        ],
        "réponse": "Helmet",
        "anecdote": "The descent is the oldest sport of alpine skiing, now called the discipline queen of its category."
      },
      {
        "id": 10,
        "question": "Which station Snow White would probably have appreciated ?",
        "propositions": [
          "Autrans",
          "Chamrousse",
          "The Seven Laux",
          "Speaker"
        ],
        "réponse": "The Seven Laux",
        "anecdote": "Les Sept Laux is a group of three alpine ski resorts located about 35 km from Grenoble and 50 km from Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the initial shape of the ice crystal prism ?",
        "propositions": [
          "Hexagonale",
          "Spherical",
          "Linear",
          "Cubic"
        ],
        "réponse": "Hexagonale",
        "anecdote": "The ice crystal results from the gradual crystallization of the water vapor contained in the air without going through the liquid phase."
      },
      {
        "id": 12,
        "question": "Who wrote the new title 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Camus",
          "Hemingway",
          "Steinbeck",
          "Mauriac"
        ],
        "réponse": "Hemingway",
        "anecdote": "The news published in 1936 was translated in France by Marcel Duhamel and adapted to the film under the same title by Henry King."
      },
      {
        "id": 13,
        "question": "Which Italian champion won the slalom and slalom medal at the Calgary Olympics ?",
        "propositions": [
          "Max Julien",
          "Markus Wasmeier",
          "Ingemar Stenmark",
          "Alberto Tomba"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba became four years later in Albertville the first alpine skier to retain an Olympic title by winning the giant."
      },
      {
        "id": 14,
        "question": "What Nordic people owe, among other things, the invention of sledding ?",
        "propositions": [
          "Vikings",
          "Romans",
          "Scottish",
          "Celts"
        ],
        "réponse": "Vikings",
        "anecdote": "It seems that the Vikings already used sleds with two skates at that time, much like the current sleds."
      },
      {
        "id": 15,
        "question": "Who in 1986 succeeded the crossing of North Pole by shooting his own sled ?",
        "propositions": [
          "Guy Bernardin",
          "Jean-Louis Étienne",
          "Louis Marot",
          "Henri Joutel"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "He headed with the sun and his position was followed by the National Center for Space Studies with an Argos beacon."
      },
      {
        "id": 16,
        "question": "In which discipline did Franck Piccard win a gold medal at the Calgary Olympics ?",
        "propositions": [
          "Combined",
          "Freestyle",
          "Super Géant",
          "Downhill"
        ],
        "réponse": "Super Géant",
        "anecdote": "Born in 1964, Franck Piccard was one of four members of the top guns team trained and coached by Serge Guillaume."
      },
      {
        "id": 17,
        "question": "Which Austrian city crossed by the Inn is the capital of Tyrol ?",
        "propositions": [
          "Salzburg",
          "Innsbruck",
          "Graz",
          "Vienna"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck is the fifth largest city in Austria from the point of view of the population, after Vienna, Graz, Linz and Salzburg."
      },
      {
        "id": 18,
        "question": "What is the main economic activity of the Pyrenean and Alpine frontiers ?",
        "propositions": [
          "Cheese",
          "Lifting",
          "Charcuterie",
          "Tourism"
        ],
        "réponse": "Tourism",
        "anecdote": "In addition to the winter sports resorts, there are a number of spas, hotels and hikers."
      },
      {
        "id": 19,
        "question": "What does the word « ski » mean in Norwegian, where does its origin come from ?",
        "propositions": [
          "Hoof",
          "Concrete",
          "Bûche",
          "Boot"
        ],
        "réponse": "Bûche",
        "anecdote": "In Norwegian, the word « ski » would mean « piece of wood » because the skis of the time were cut in the wood with axes."
      },
      {
        "id": 20,
        "question": "What grindstones are you looking for at the fort des Rousses, in the Jura ?",
        "propositions": [
          "Chaumes",
          "Comté",
          "Black brie",
          "Emmental"
        ],
        "réponse": "Comté",
        "anecdote": "The vaulted cellars of the Rousses fort, at a constant temperature of 8 degrees, contain more than 75 000 county wheels (Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which station was drowned under a dam in 1952 and then rebuilt a little higher ?",
        "propositions": [
          "Les Arcs",
          "Medley",
          "Tignes",
          "Val d'Isère"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes is internationally renowned for its ski area, coupled with that of Val-d'Isère under the name Espace Killy."
      },
      {
        "id": 22,
        "question": "What name was the first snowboard brand ?",
        "propositions": [
          "Santa Cruz",
          "Plan-B",
          "Burton",
          "Winterstick"
        ],
        "réponse": "Winterstick",
        "anecdote": "In 1965, the American Sherman Poppen invented the Snurfer by fixing two skis together, led by a rope fixed at the front of the craft."
      },
      {
        "id": 23,
        "question": "Which French writer published 'The other side' in 1983 ?",
        "propositions": [
          "Gauthier",
          "Gay-Lussac",
          "Gauvin",
          "Genevoix"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac comes from the chemist Louis Joseph Gay-Lussac and Louis Hachette, founder of the editions of the same name."
      },
      {
        "id": 24,
        "question": "What is the name of a small wooden sledge with only one skate in the center ?",
        "propositions": [
          "Skeleton",
          "Bobsleigh",
          "Paret",
          "Kitesurf"
        ],
        "réponse": "Paret",
        "anecdote": "Formerly, this means of travel was used by the children of the valley of Manigod (Haute-Savoie, canton of Thénes)."
      },
      {
        "id": 25,
        "question": "Which photographer from Chamonix is famous for his collection of ski and mountain photos ?",
        "propositions": [
          "René Tanguy",
          "Pierre Tairraz",
          "Marc Trivier",
          "John Thomas"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "The vocation of the boy is part of a family tradition that accompanies with the generations the evolution of photography."
      },
      {
        "id": 26,
        "question": "Which Catholic saint has become the patron Saint of skiers ?",
        "propositions": [
          "Bernard de Menthon",
          "Avit of Vienna",
          "François de Sales",
          "Maurice of Agaune"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "Due to the miracles obtained on the tomb of Bernard de Menthon, Richard, then Bishop of Novara, will canonize him in 1123."
      },
      {
        "id": 27,
        "question": "Which village of Savoy is today famous for its devils carved in the wood ?",
        "propositions": [
          "Bonneval",
          "Bramans",
          "Bessans",
          "Modane"
        ],
        "réponse": "Bessans",
        "anecdote": "Today, the devil of Bessans appears on the village's postal flame and throne in the fountain of the town hall square."
      },
      {
        "id": 28,
        "question": "Who composed the original version of the popular song 'Étoile des neiges' ?",
        "propositions": [
          "Marcel Tyberg",
          "Paul Pisk",
          "Franz Winkler",
          "Jakob Dont"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "Many performers will record this tube in French from 1950: Line Renaud, Patrice and Mario, or André Claveau."
      },
      {
        "id": 29,
        "question": "In which year was the bicentennial of the ascent of Mont Blanc celebrated ?",
        "propositions": [
          "1986",
          "1946",
          "2006",
          "1966"
        ],
        "réponse": "1986",
        "anecdote": "The summit, the object of fascination in many cultural works, has for several centuries represented a goal."
      },
      {
        "id": 30,
        "question": "What is the oldest ski factory in France in the 1920s ?",
        "propositions": [
          "Atomic",
          "Dynastar",
          "Nordica",
          "Duret"
        ],
        "réponse": "Duret",
        "anecdote": "A specialist in skiing and monoskiing, Duret now offers various handcrafted products: noble wood species, carbon, titanal."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Substanz wird häufig verwendet, um auf Straßen schnell Schnee zu schmelzen ?",
        "propositions": [
          "Zucker",
          "Mehl",
          "Pfeffer",
          "Salz"
        ],
        "réponse": "Salz",
        "anecdote": "In Frankreich werden Straßen in vier Prioritätsstufen eingeteilt, wobei Straßen der Stufe 1 bei Bedarf 24 Stunden am Tag behandelt werden."
      },
      {
        "id": 2,
        "question": "Welcher junge Künstler sang 1988 'Jour de neige' im Fernsehen ?",
        "propositions": [
          "Patricia Kaas",
          "Jakie Quarz",
          "Lio",
          "Elsa"
        ],
        "réponse": "Elsa",
        "anecdote": "Die Produzenten haben die Single dieses rhythmischsten Titels des Club-Albums für Diskotheken begleitet."
      },
      {
        "id": 3,
        "question": "Welche Winterausrüstung wird hauptsächlich verwendet, um Schnee von unseren Straßen zu entfernen ?",
        "propositions": [
          "Spreader",
          "Schneepflug",
          "Autoneige",
          "Grader"
        ],
        "réponse": "Schneepflug",
        "anecdote": "Eine Salzvorrichtung kann sich an der Rückseite oder auf der linken Seite des Pfluges befinden, um Eisbildung zu verhindern."
      },
      {
        "id": 4,
        "question": "Wie heißt der beste Freund von Sebastien im Fernsehen ?",
        "propositions": [
          "Aglaé",
          "Schön",
          "Sidonie",
          "Prunelle"
        ],
        "réponse": "Schön",
        "anecdote": "Diese Serie wurde von Cécile Aubry geschrieben und produziert und am 26."
      },
      {
        "id": 5,
        "question": "Wer hat den französischen Roman 'La neige en deuil' geschrieben, der vielen Studenten angeboten wurde ?",
        "propositions": [
          "Bernard Clavel",
          "Jean-Paul Sartre",
          "Henri Troyat",
          "Jean Vautrin"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Diese Fiktion (und der Film) sind von einem echten Ereignis inspiriert: dem Unfall der Malabar Princess auf den Flanken des Mont Blanc im Jahr 1950."
      },
      {
        "id": 6,
        "question": "Welcher Hund aus Sibirien hat oft blaue Augen ?",
        "propositions": [
          "Spaniel",
          "Barzoï",
          "Februar",
          "Husky"
        ],
        "réponse": "Husky",
        "anecdote": "Der Siberian Husky ist kraftvoll, schnell und ausdauernd und hat eine straffe und gut entwickelte Muskulatur ohne unnötiges Gewicht."
      },
      {
        "id": 7,
        "question": "Welcher afrikanische General hat die Alpen mit Elefanten überquert ?",
        "propositions": [
          "Hasdrubal",
          "Hannibal",
          "Hannon",
          "Didon"
        ],
        "réponse": "Hannibal",
        "anecdote": "Die meisten der 27 Elefanten von Hannibal starben tatsächlich am Alpenübergang oder in der Nässe des Sumpflandes."
      },
      {
        "id": 8,
        "question": "Was ist in Europa die erste Blume, die normalerweise am Ende des Winters wächst ?",
        "propositions": [
          "Akazie",
          "Dahlie",
          "Ficus",
          "Krokus"
        ],
        "réponse": "Krokus",
        "anecdote": "Crocus sativus, aus dem Safran gewonnen wird, benötigt mit seiner großen violetten Blüte viel Wärme zum Blühen."
      },
      {
        "id": 9,
        "question": "Welche Ausrüstung ist erforderlich, um einen Skiabstiegswettbewerb zu starten ?",
        "propositions": [
          "Gläser",
          "Helm",
          "Knieschützer",
          "Brassard"
        ],
        "réponse": "Helm",
        "anecdote": "Die Abfahrt ist die älteste Sportart des alpinen Skisports und wird heute Disziplinkönigin ihrer Kategorie genannt."
      },
      {
        "id": 10,
        "question": "Welche Station hätte Schneewittchen wohl geschätzt ?",
        "propositions": [
          "Sprecher",
          "Chamrousse",
          "Autrans",
          "Die sieben Laux"
        ],
        "réponse": "Die sieben Laux",
        "anecdote": "Les Sept Laux ist eine Gruppe von drei alpinen Skigebieten, etwa 35 km von Grenoble und 50 km von Chambéry entfernt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Was ist die ursprüngliche Form des Eiskristallprismas ?",
        "propositions": [
          "Linear",
          "Hexagonale",
          "Kubisch",
          "Sphärisch"
        ],
        "réponse": "Hexagonale",
        "anecdote": "Der Eiskristall resultiert aus der allmählichen Kristallisation des in der Luft enthaltenen Wasserdampfs, ohne die flüssige Phase zu durchlaufen."
      },
      {
        "id": 12,
        "question": "Wer hat den neuen Titel 'Les neiges du Kilimandjaro' geschrieben ?",
        "propositions": [
          "Hemingway",
          "Mauriac",
          "Camus",
          "Steinbeck"
        ],
        "réponse": "Hemingway",
        "anecdote": "Die 1936 veröffentlichten Nachrichten wurden in Frankreich von Marcel Duhamel übersetzt und unter dem gleichen Titel von Henry King an den Film angepasst."
      },
      {
        "id": 13,
        "question": "Welcher italienische Meister gewann bei den Olympischen Spielen in Calgary die Slalom- und Slalom-Medaille ?",
        "propositions": [
          "Ingemar Stenmark",
          "Max Julien",
          "Alberto Tomba",
          "Markus Wasmeier"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba wurde vier Jahre später in Albertville der erste alpine Skifahrer, der mit dem Gewinn des Riesen einen olympischen Titel holte."
      },
      {
        "id": 14,
        "question": "Welche nordischen Menschen sind unter anderem der Erfindung des Rodels schuldig ?",
        "propositions": [
          "Kelten",
          "Schottisch",
          "Römer",
          "Wikinger"
        ],
        "réponse": "Wikinger",
        "anecdote": "Es scheint, als hätten die Wikinger zu dieser Zeit bereits Schlitten mit zwei Schlittschuhen benutzt, ähnlich wie die aktuellen Schlitten."
      },
      {
        "id": 15,
        "question": "Wem gelang es 1986, den Nordpol zu überqueren, indem er seinen eigenen Schlitten erschoss ?",
        "propositions": [
          "Guy Bernardin",
          "Jean-Louis Étienne",
          "Henri Joutel",
          "Louis Marot"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Er ging mit der Sonne voran und seine Position wurde vom National Center for Space Studies mit einem Argos-Leuchtfeuer verfolgt."
      },
      {
        "id": 16,
        "question": "In welcher Disziplin gewann Franck Piccard bei den Olympischen Spielen in Calgary eine Goldmedaille ?",
        "propositions": [
          "Bergab",
          "Super Géant",
          "Kombiniert",
          "Freistil"
        ],
        "réponse": "Super Géant",
        "anecdote": "Franck Piccard, Jahrgang 1964, war einer von vier Mitgliedern des von Serge Guillaume trainierten und trainierten Top-Gun-Teams."
      },
      {
        "id": 17,
        "question": "Welche österreichische Stadt, die der Inn durchquert, ist die Hauptstadt von Tirol ?",
        "propositions": [
          "Salzburg",
          "Wien",
          "Innsbruck",
          "Graz"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck ist die bevölkerungsreichste Stadt Österreichs nach Wien, Graz, Linz und Salzburg."
      },
      {
        "id": 18,
        "question": "Was ist die Hauptwirtschaftsaktivität der Pyrenäen und der Alpengrenze ?",
        "propositions": [
          "Heben",
          "Charcuterie",
          "Tourismus",
          "Käse"
        ],
        "réponse": "Tourismus",
        "anecdote": "Neben den Wintersportorten gibt es eine Reihe von Spas, Hotels und Wanderern."
      },
      {
        "id": 19,
        "question": "Was bedeutet das Wort « Ski » auf Norwegisch, woher kommt es ?",
        "propositions": [
          "Bûche",
          "Beton",
          "Boot",
          "Huf"
        ],
        "réponse": "Bûche",
        "anecdote": "Das Wort « Ski » würde im Norwegischen « Stück Holz » bedeuten, da die Skier der Zeit mit Äxten in das Holz geschnitten wurden."
      },
      {
        "id": 20,
        "question": "Welche Schleifsteine  ? ?suchen Sie im Fort des Rousses im Jura ?",
        "propositions": [
          "Emmental",
          "Schwarzer Brie",
          "Comté",
          "Chaumes"
        ],
        "réponse": "Comté",
        "anecdote": "Die gewölbten Keller der Festung von Rousses enthalten bei einer konstanten Temperatur von 8 Grad mehr als 75."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Station wurde 1952 unter einem Damm ertränkt und dann etwas höher wieder aufgebaut ?",
        "propositions": [
          "Tignes",
          "Les Arcs",
          "Medley",
          "Val d'Isère"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes ist international bekannt für sein Skigebiet, verbunden mit dem von Val-d'Isère unter dem Namen Espace Killy."
      },
      {
        "id": 22,
        "question": "Welcher Name war die erste Snowboardmarke ?",
        "propositions": [
          "Winterstick",
          "Santa Cruz",
          "Plan-B",
          "Burton"
        ],
        "réponse": "Winterstick",
        "anecdote": "1965 erfand der Amerikaner Sherman Poppen den Snurfer, indem er zwei Skier zusammenfügte, die von einem an der Vorderseite des Schiffes befestigten Seil geführt wurden."
      },
      {
        "id": 23,
        "question": "Welcher französische Schriftsteller veröffentlichte 1983 'Die andere Seite' ?",
        "propositions": [
          "Genevoix",
          "Gauthier",
          "Gay-Lussac",
          "Gauvin"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac stammt von den Chemikern Louis Joseph Gay-Lussac und Louis Hachette, Gründer der gleichnamigen Editionen."
      },
      {
        "id": 24,
        "question": "Wie heißt ein kleiner Holzschlitten mit nur einem Skate in der Mitte ?",
        "propositions": [
          "Skelett",
          "Bobfahren",
          "Paret",
          "Kitesurf"
        ],
        "réponse": "Paret",
        "anecdote": "Früher wurde dieses Reisemittel von den Kindern des Manigod-Tals (Haute-Savoie, Kanton Thénes) genutzt."
      },
      {
        "id": 25,
        "question": "Welcher Fotograf aus Chamonix ist berühmt für seine Sammlung von Ski- und Bergfotos ?",
        "propositions": [
          "John Thomas",
          "Pierre Tairraz",
          "René Tanguy",
          "Marc Trivier"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "Die Berufung des Jungen ist Teil einer Familientradition, die die Generationsentwicklung der Fotografie begleitet."
      },
      {
        "id": 26,
        "question": "Welcher katholische Heilige wurde zum Schutzpatron der Skifahrer ?",
        "propositions": [
          "François de Sales",
          "Avit von Wien",
          "Maurice von Agaune",
          "Bernard de Menthon"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "Aufgrund der Wunder am Grab von Bernard de Menthon wird Richard, der damalige Bischof von Novara, ihn im Jahre 1123 heiligen."
      },
      {
        "id": 27,
        "question": "Welches Dorf von Savoyen ist heute für seine im Holz geschnitzten Teufel berühmt ?",
        "propositions": [
          "Modane",
          "Bonneval",
          "Bramans",
          "Bessans"
        ],
        "réponse": "Bessans",
        "anecdote": "Heute taucht der Teufel von Bessans auf der Postflamme des Dorfes auf und thront im Brunnen des Rathausplatzes."
      },
      {
        "id": 28,
        "question": "Wer hat die Originalversion des beliebten Songs 'Étoile des neiges' komponiert ?",
        "propositions": [
          "Paul Pisk",
          "Marcel Tyberg",
          "Jakob Dont",
          "Franz Winkler"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "Viele Künstler werden diese Tube ab 1950 auf Französisch aufnehmen: Line Renaud, Patrice und Mario oder André Claveau."
      },
      {
        "id": 29,
        "question": "In welchem Jahr wurde das 200-jährige Bestehen des Mont Blanc gefeiert ?",
        "propositions": [
          "2006",
          "1986",
          "1946",
          "1966"
        ],
        "réponse": "1986",
        "anecdote": "Der Gipfel, der in vielen kulturellen Werken fasziniert ist, ist seit mehreren Jahrhunderten ein Ziel."
      },
      {
        "id": 30,
        "question": "Was ist die älteste Skifabrik Frankreichs in den 1920er Jahren ?",
        "propositions": [
          "Dynastar",
          "Nordica",
          "Atomic",
          "Duret"
        ],
        "réponse": "Duret",
        "anecdote": "Als Spezialist für Skifahren und Monoski bietet Duret jetzt verschiedene handgefertigte Produkte an: Edelholzarten, Kohlenstoff, Titanal."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué sustancia se usa a menudo para derretir rápidamente la nieve en las carreteras ?",
        "propositions": [
          "Sal",
          "Pimiento",
          "Azucar",
          "Harina"
        ],
        "réponse": "Sal",
        "anecdote": "En Francia, las carreteras se clasifican en cuatro niveles de prioridad, y las carreteras de nivel 1 se tratan las 24 horas del día, si es necesario."
      },
      {
        "id": 2,
        "question": "¿Qué joven artista cantó 'Jour de neige' en la televisión en 1988 ?",
        "propositions": [
          "Patricia Kaas",
          "Elsa",
          "Lio",
          "Jakie cuarzo"
        ],
        "réponse": "Elsa",
        "anecdote": "Los productores han acompañado el single de este título más rítmico del álbum de la versión del club destinado a las discotecas."
      },
      {
        "id": 3,
        "question": "¿Qué equipo de invierno se usa principalmente para limpiar la nieve de nuestras carreteras ?",
        "propositions": [
          "Graduador",
          "Esparcidor",
          "Autoneige",
          "Arado de nieve"
        ],
        "réponse": "Arado de nieve",
        "anecdote": "Un dispositivo de salado puede estar ubicado en la parte posterior o en el lado izquierdo del arado para evitar la formación de hielo."
      },
      {
        "id": 4,
        "question": "¿Cuál es el nombre del mejor amigo de Sebastien en la televisión ?",
        "propositions": [
          "Sidonie",
          "Prunelle",
          "Hermosa",
          "Aglaé"
        ],
        "réponse": "Hermosa",
        "anecdote": "Esta serie fue escrita y producida por Cécile Aubry y emitida el 26 de septiembre de 1965 en el primer canal de ORTF."
      },
      {
        "id": 5,
        "question": "¿Quién escribió la novela francesa 'La neige en deuil' ofrecida a muchos estudiantes ?",
        "propositions": [
          "Jean-Paul Sartre",
          "Bernard Clavel",
          "Henri Troyat",
          "Jean vautrin"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Esta ficción (y la película) está inspirada en un evento real: el accidente de la Princesa Malabar en los flancos del Mont Blanc en 1950."
      },
      {
        "id": 6,
        "question": "¿Qué perro de Siberia a menudo tiene ojos azules ?",
        "propositions": [
          "Febrero",
          "Barzoí",
          "Husky",
          "Spaniel"
        ],
        "réponse": "Husky",
        "anecdote": "El Husky siberiano, poderoso, rápido y duradero, tiene una musculatura firme y bien desarrollada sin peso innecesario."
      },
      {
        "id": 7,
        "question": "¿Qué general africano cruzó los Alpes con elefantes ?",
        "propositions": [
          "Hannon",
          "Hasdrubal",
          "Hannibal",
          "Didon"
        ],
        "réponse": "Hannibal",
        "anecdote": "La mayoría de los 27 elefantes de Aníbal murieron en el cruce de los Alpes o en la humedad de las marismas."
      },
      {
        "id": 8,
        "question": "En Europa, ¿cuál es la primera flor que suele crecer al final del invierno ?",
        "propositions": [
          "Ficus",
          "Crocus",
          "Acacia",
          "Dalia"
        ],
        "réponse": "Crocus",
        "anecdote": "Con su gran flor púrpura, Crocus sativus, de la cual se extrae el azafrán, necesita mucho calor para florecer."
      },
      {
        "id": 9,
        "question": "¿Qué equipo se requiere para iniciar una competición de descenso de esquí ?",
        "propositions": [
          "Casco",
          "Rodilleras",
          "Brassard",
          "Gafas"
        ],
        "réponse": "Casco",
        "anecdote": "El descenso es el deporte más antiguo de esquí alpino, ahora llamado la reina de la disciplina de su categoría."
      },
      {
        "id": 10,
        "question": "¿Qué estación blanca como la nieve probablemente habría apreciado ?",
        "propositions": [
          "Chamrousse",
          "Ponente",
          "Autrans",
          "Los siete Laux"
        ],
        "réponse": "Los siete Laux",
        "anecdote": "Les Sept Laux es un grupo de tres estaciones de esquí alpino ubicadas a unos 35 km de Grenoble y 50 km de Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál es la forma inicial del prisma de cristal de hielo ?",
        "propositions": [
          "Lineal",
          "Esférica",
          "Cubic",
          "Hexagonal"
        ],
        "réponse": "Hexagonal",
        "anecdote": "El cristal de hielo es el resultado de la cristalización gradual del vapor de agua contenido en el aire sin pasar por la fase líquida."
      },
      {
        "id": 12,
        "question": "¿Quién escribió el nuevo título 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Camus",
          "Mauriac",
          "Steinbeck",
          "Hemingway"
        ],
        "réponse": "Hemingway",
        "anecdote": "La noticia publicada en 1936 fue traducida en Francia por Marcel Duhamel y adaptada a la película bajo el mismo título por Henry King."
      },
      {
        "id": 13,
        "question": "¿Qué campeón italiano ganó la medalla de slalom y slalom en los Juegos Olímpicos de Calgary ?",
        "propositions": [
          "Markus Wasmeier",
          "Ingemar Stenmark",
          "Alberto Tomba",
          "Max Julien"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba se convirtió cuatro años después en Albertville, el primer esquiador alpino en retener un título olímpico al ganar al gigante."
      },
      {
        "id": 14,
        "question": "¿Qué deben los pueblos nórdicos, entre otras cosas, la invención del trineo ?",
        "propositions": [
          "Escocés",
          "Celtas",
          "Vikingos",
          "Romanos"
        ],
        "réponse": "Vikingos",
        "anecdote": "Parece que los vikingos ya usaban trineos con dos patines en ese momento, al igual que los trineos actuales."
      },
      {
        "id": 15,
        "question": "¿Quién en 1986 logró el cruce del Polo Norte disparando su propio trineo ?",
        "propositions": [
          "Louis Marot",
          "Jean-Louis Étienne",
          "Guy Bernardin",
          "Henri Joutel"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Se dirigió con el sol y su posición fue seguida por el Centro Nacional de Estudios Espaciales con un faro de Argos."
      },
      {
        "id": 16,
        "question": "¿En qué disciplina ganó Franck Piccard una medalla de oro en los Juegos Olímpicos de Calgary ?",
        "propositions": [
          "Combinados",
          "Super Géant",
          "Cuesta abajo",
          "Estilo libre"
        ],
        "réponse": "Super Géant",
        "anecdote": "Nacido en 1964, Franck Piccard fue uno de los cuatro miembros del equipo top guns entrenado y entrenado por Serge Guillaume."
      },
      {
        "id": 17,
        "question": "¿Qué ciudad austriaca atravesada por la posada es la capital del Tirol ?",
        "propositions": [
          "Innsbruck",
          "Viena",
          "Salzburgo",
          "Graz"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck es la quinta ciudad más grande de Austria desde el punto de vista de la población, después de Viena, Graz, Linz y Salzburgo."
      },
      {
        "id": 18,
        "question": "¿Cuál es la principal actividad económica de las fronteras de los Pirineos y los Alpes ?",
        "propositions": [
          "Turismo",
          "Queso",
          "Charcutería",
          "Levantamiento"
        ],
        "réponse": "Turismo",
        "anecdote": "Además de las estaciones de deportes de invierno, hay una serie de balnearios, hoteles y excursionistas."
      },
      {
        "id": 19,
        "question": "¿Qué significa la palabra « esquí » en noruego, de dónde proviene su origen ?",
        "propositions": [
          "Bota",
          "Pezuña",
          "Bûche",
          "Hormigón"
        ],
        "réponse": "Bûche",
        "anecdote": "En noruego, la palabra « esquí » significaría « pedazo de madera » porque los esquís de la época se cortaron en la madera con hachas."
      },
      {
        "id": 20,
        "question": "¿Qué muelas estás buscando en el Fort des Rousses, en el Jura ?",
        "propositions": [
          "Emmental",
          "Brie negro",
          "Chaumes",
          "Comté"
        ],
        "réponse": "Comté",
        "anecdote": "Las bodegas abovedadas del fuerte de Rousses, a una temperatura constante de 8 grados, contienen más de 75 000 ruedas de condado (Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué estación se ahogó bajo una represa en 1952 y luego se reconstruyó un poco más arriba ?",
        "propositions": [
          "Les Arcs",
          "Medley",
          "Val d'Isère",
          "Tignes"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes es internacionalmente conocida por su área de esquí, junto con la de Val-d'Isère, bajo el nombre de Espace Killy."
      },
      {
        "id": 22,
        "question": "¿Cómo se llamaba la primera marca de snowboard ?",
        "propositions": [
          "Winterstick",
          "Plan-b",
          "Burton",
          "Santa cruz"
        ],
        "réponse": "Winterstick",
        "anecdote": "En 1965, el estadounidense Sherman Poppen inventó el Snurfer fijando dos esquís juntos, dirigidos por una cuerda fija en la parte delantera de la embarcación."
      },
      {
        "id": 23,
        "question": "¿Qué escritor francés publicó 'El otro lado' en 1983 ?",
        "propositions": [
          "Gauthier",
          "Gauvin",
          "Genevoix",
          "Gay-lussac"
        ],
        "réponse": "Gay-lussac",
        "anecdote": "Bruno Gay-Lussac proviene del químico Louis Joseph Gay-Lussac y Louis Hachette, fundador de las ediciones del mismo nombre."
      },
      {
        "id": 24,
        "question": "¿Cuál es el nombre de un pequeño trineo de madera con un solo patín en el centro ?",
        "propositions": [
          "Esqueleto",
          "Paret",
          "Bobsleigh",
          "Kitesurf"
        ],
        "réponse": "Paret",
        "anecdote": "Anteriormente, este medio de viaje era utilizado por los niños del valle de Manigod (Haute-Savoie, cantón de Thénes)."
      },
      {
        "id": 25,
        "question": "¿Qué fotógrafo de Chamonix es famoso por su colección de fotos de esquí y montaña ?",
        "propositions": [
          "René Tanguy",
          "John Thomas",
          "Pierre Tairraz",
          "Marc Trivier"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "La vocación del niño es parte de una tradición familiar que acompaña a las generaciones la evolución de la fotografía."
      },
      {
        "id": 26,
        "question": "¿Qué santo católico se ha convertido en el santo patrono de los esquiadores ?",
        "propositions": [
          "Avit de Viena",
          "Bernard de Menthon",
          "François de Sales",
          "Mauricio de agaune"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "Debido a los milagros obtenidos en la tumba de Bernard de Menthon, Richard, entonces obispo de Novara, lo canonizará en 1123."
      },
      {
        "id": 27,
        "question": "¿Qué pueblo de Saboya es hoy famoso por sus demonios tallados en el bosque ?",
        "propositions": [
          "Modane",
          "Bramans",
          "Bonneval",
          "Bessans"
        ],
        "réponse": "Bessans",
        "anecdote": "Hoy en día, el diablo de Bessans aparece en la llama postal y el trono del pueblo en la fuente de la plaza del ayuntamiento."
      },
      {
        "id": 28,
        "question": "¿Quién compuso la versión original de la canción popular 'Étoile des neiges' ?",
        "propositions": [
          "Jakob Dont",
          "Franz Winkler",
          "Marcel Tyberg",
          "Paul pisk"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "Muchos artistas grabarán este tubo en francés a partir de 1950: Line Renaud, Patrice y Mario o André Claveau."
      },
      {
        "id": 29,
        "question": "¿En qué año se celebró el bicentenario de la ascensión del Mont Blanc ?",
        "propositions": [
          "1966",
          "1946",
          "1986",
          "2006"
        ],
        "réponse": "1986",
        "anecdote": "La cumbre, objeto de fascinación en muchas obras culturales, ha representado durante varios siglos un objetivo."
      },
      {
        "id": 30,
        "question": "¿Cuál es la fábrica más antigua Francea de esquís © es el año 1920 ?",
        "propositions": [
          "Dynastar",
          "atómica",
          "Nordica",
          "Duret"
        ],
        "réponse": "Duret",
        "anecdote": "Especialista en esquí y monoski, Duret ofrece hoy en día varios productos artesanales: madera noble, carbono, titanio."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Quale sostanza viene spesso utilizzata per sciogliere rapidamente la neve sulle strade ?",
        "propositions": [
          "Zucchero",
          "Farina",
          "Sale",
          "Pepe"
        ],
        "réponse": "Sale",
        "anecdote": "In Francia, le strade sono classificate in quattro livelli di priorità, mentre le strade di livello 1 sono trattate 24 ore al giorno, se necessario."
      },
      {
        "id": 2,
        "question": "Quale giovane artista ha cantato 'Jour de neige' in televisione nel 1988 ?",
        "propositions": [
          "Patricia Kaas",
          "Jakie Quartz",
          "Lio",
          "Elsa"
        ],
        "réponse": "Elsa",
        "anecdote": "I produttori hanno accompagnato il singolo di questo titolo più ritmato dell'album in versione club destinato alle discoteche."
      },
      {
        "id": 3,
        "question": "Quali attrezzi invernali vengono utilizzati principalmente per rimuovere la neve dalle nostre strade ?",
        "propositions": [
          "Autoneige",
          "Grader",
          "Aratro della neve",
          "Spreader"
        ],
        "réponse": "Aratro della neve",
        "anecdote": "Un dispositivo di salatura può essere posizionato nella parte posteriore o sul lato sinistro dell'aratro per impedire la formazione di ghiaccio."
      },
      {
        "id": 4,
        "question": "Qual è il nome del migliore amico di Sebastien in TV ?",
        "propositions": [
          "Aglaé",
          "Bello",
          "Prunelle",
          "Sidonie"
        ],
        "réponse": "Bello",
        "anecdote": "Questa serie fu scritta e prodotta da Cécile Aubry e andò in onda il 26 settembre 1965 sul primo canale ORTF."
      },
      {
        "id": 5,
        "question": "Chi ha scritto il romanzo francese 'La neige en deuil' offerto a molti studenti ?",
        "propositions": [
          "Jean-Paul Sartre",
          "Henri Troyat",
          "Jean Vautrin",
          "Bernard Clavel"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Questa finzione (e il film) è ispirata a un vero evento: l'incidente della Principessa Malabar sui fianchi del Monte Bianco nel 1950."
      },
      {
        "id": 6,
        "question": "Quale cane della Siberia ha spesso gli occhi azzurri ?",
        "propositions": [
          "Barzoï",
          "Husky",
          "Spaniel",
          "Febbraio"
        ],
        "réponse": "Husky",
        "anecdote": "Il Siberian Husky, potente, veloce e resistente, ha una muscolatura soda e ben sviluppata senza peso inutile."
      },
      {
        "id": 7,
        "question": "Quale generale africano ha attraversato le Alpi con elefanti ?",
        "propositions": [
          "Hannon",
          "Asdrubale",
          "Hannibal",
          "Didon"
        ],
        "réponse": "Hannibal",
        "anecdote": "La maggior parte dei 27 elefanti di Annibale sono effettivamente morti nelle transenne delle Alpi o nell'umidità delle paludi."
      },
      {
        "id": 8,
        "question": "In Europa, qual è il primo fiore che di solito cresce alla fine dell'inverno ?",
        "propositions": [
          "Croco",
          "Ficus",
          "Dahlia",
          "Acacia"
        ],
        "réponse": "Croco",
        "anecdote": "Con il suo grande fiore viola, il Crocus sativus, da cui viene estratto lo zafferano, ha bisogno di molto calore per fiorire."
      },
      {
        "id": 9,
        "question": "Quale attrezzatura è necessaria per iniziare una gara di discesa con gli sci ?",
        "propositions": [
          "Casco",
          "Brassard",
          "Occhiali",
          "Ginocchiere"
        ],
        "réponse": "Casco",
        "anecdote": "La discesa è lo sport più antico dello sci alpino, ora chiamato la disciplina regina della sua categoria."
      },
      {
        "id": 10,
        "question": "Quale stazione Snow White avrebbe probabilmente apprezzato ?",
        "propositions": [
          "Altoparlante",
          "The Seven Laux",
          "Chamrousse",
          "Autrans"
        ],
        "réponse": "The Seven Laux",
        "anecdote": "Les Sept Laux è un gruppo di tre stazioni sciistiche alpine situate a circa 35 km da Grenoble ea 50 km da Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qual è la forma iniziale del prisma di cristallo di ghiaccio ?",
        "propositions": [
          "Cubico",
          "Esagonale",
          "Lineare",
          "Sferico"
        ],
        "réponse": "Esagonale",
        "anecdote": "Il cristallo di ghiaccio risulta dalla cristallizzazione graduale del vapore acqueo contenuto nell'aria senza passare attraverso la fase liquida."
      },
      {
        "id": 12,
        "question": "Chi ha scritto il nuovo titolo 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Camus",
          "Hemingway",
          "Steinbeck",
          "Mauriac"
        ],
        "réponse": "Hemingway",
        "anecdote": "La notizia pubblicata nel 1936 fu tradotta in Francia da Marcel Duhamel e adattata al film sotto lo stesso titolo di Henry King."
      },
      {
        "id": 13,
        "question": "Quale campione italiano ha vinto la medaglia di slalom e slalom alle Olimpiadi di Calgary ?",
        "propositions": [
          "Max Julien",
          "Ingemar Stenmark",
          "Markus Wasmeier",
          "Alberto Tomba"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba è diventato quattro anni dopo ad Albertville il primo sciatore alpino a mantenere un titolo olimpico vincendo il gigante."
      },
      {
        "id": 14,
        "question": "Quale popolo nordico deve, tra le altre cose, l'invenzione della slitta ?",
        "propositions": [
          "Celti",
          "Romani",
          "Vichinghi",
          "Scozzese"
        ],
        "réponse": "Vichinghi",
        "anecdote": "Sembra che i vichinghi avessero già usato le slitte con due pattini in quel momento, proprio come le slitte attuali."
      },
      {
        "id": 15,
        "question": "Chi nel 1986 riuscì ad attraversare il Polo Nord sparando alla sua stessa slitta ?",
        "propositions": [
          "Louis Marot",
          "Jean-Louis Étienne",
          "Guy Bernardin",
          "Henri Joutel"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Si diresse con il sole e la sua posizione fu seguita dal Centro nazionale per gli studi spaziali con un faro di Argos."
      },
      {
        "id": 16,
        "question": "In quale disciplina Franck Piccard ha vinto una medaglia d'oro alle Olimpiadi di Calgary ?",
        "propositions": [
          "In discesa",
          "Stile libero",
          "Super Géant",
          "Combinato"
        ],
        "réponse": "Super Géant",
        "anecdote": "Nato nel 1964, Franck Piccard è stato uno dei quattro membri della squadra dei migliori cannoni addestrati e allenati da Serge Guillaume."
      },
      {
        "id": 17,
        "question": "Quale città austriaca attraversata dalla locanda è la capitale del Tirolo ?",
        "propositions": [
          "Vienna",
          "Innsbruck",
          "Salisburgo",
          "Graz"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck è la quinta città più grande in Austria dal punto di vista della popolazione, dopo Vienna, Graz, Linz e Salisburgo."
      },
      {
        "id": 18,
        "question": "Qual è la principale attività economica delle frontiere dei Pirenei e delle Alpi ?",
        "propositions": [
          "Salumeria",
          "Formaggio",
          "Turismo",
          "Sollevamento"
        ],
        "réponse": "Turismo",
        "anecdote": "Oltre alle stazioni di sport invernali, ci sono un certo numero di centri benessere, hotel ed escursionisti."
      },
      {
        "id": 19,
        "question": "Cosa significa « sci » in norvegese, da dove viene la sua origine ?",
        "propositions": [
          "Bûche",
          "Boot",
          "Calcestruzzo",
          "Zoccolo"
        ],
        "réponse": "Bûche",
        "anecdote": "In norvegese, la parola « sci » significherebbe « pezzo di legno » perché gli sci del tempo venivano tagliati nel legno con le asce."
      },
      {
        "id": 20,
        "question": "Quali macine stai cercando al fort des Rousses, nel Giura ?",
        "propositions": [
          "Brie nero",
          "Emmental",
          "Comté",
          "Chaumes"
        ],
        "réponse": "Comté",
        "anecdote": "Le cantine a volta del forte Rousses, a una temperatura costante di 8 gradi, contengono più di 75 000 ruote di contea (Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale stazione fu annegata sotto una diga nel 1952 e poi ricostruita un po 'più in alto ?",
        "propositions": [
          "Tignes",
          "Les Arcs",
          "Val d'Isère",
          "Medley"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes è rinomata a livello internazionale per la sua area sciistica, abbinata a quella di Val-d'Isère sotto il nome Espace Killy."
      },
      {
        "id": 22,
        "question": "Quale nome era il primo marchio di snowboard ?",
        "propositions": [
          "Burton",
          "Plan-B",
          "Santa Cruz",
          "Winterstick"
        ],
        "réponse": "Winterstick",
        "anecdote": "Nel 1965, l'americano Sherman Poppen inventò lo Snurfer fissando due sci insieme, guidati da una corda fissata nella parte anteriore del velivolo."
      },
      {
        "id": 23,
        "question": "Quale scrittore francese pubblicò 'The other side' nel 1983 ?",
        "propositions": [
          "Genevoix",
          "Gauvin",
          "Gauthier",
          "Gay-Lussac"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac viene dal chimico Louis Joseph Gay-Lussac e Louis Hachette, fondatore delle edizioni con lo stesso nome."
      },
      {
        "id": 24,
        "question": "Come si chiama una piccola slitta di legno con un solo pattino al centro ?",
        "propositions": [
          "Kitesurf",
          "Scheletro",
          "Paret",
          "Bob"
        ],
        "réponse": "Paret",
        "anecdote": "Precedentemente, questo mezzo di viaggio era usato dai bambini della valle di Manigod (Alta Savoia, nel canton Thénes)."
      },
      {
        "id": 25,
        "question": "Quale fotografo di Chamonix è famoso per la sua collezione di sciate e foto di montagna ?",
        "propositions": [
          "Pierre Tairraz",
          "René Tanguy",
          "Marc Trivier",
          "John Thomas"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "La vocazione del ragazzo è parte di una tradizione familiare che accompagna con le generazioni l'evoluzione della fotografia."
      },
      {
        "id": 26,
        "question": "Quale santo cattolico è diventato il santo patrono degli sciatori ?",
        "propositions": [
          "Avit di Vienna",
          "Maurizio di Agaune",
          "Bernard de Menthon",
          "François de Sales"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "A causa dei miracoli ottenuti sulla tomba di Bernard de Menthon, Riccardo, allora vescovo di Novara, lo canonizzerà nel 1123."
      },
      {
        "id": 27,
        "question": "Quale villaggio di Savoia è oggi famoso per i suoi diavoli scolpiti nel bosco ?",
        "propositions": [
          "Bessans",
          "Bonneval",
          "Modano",
          "Bramans"
        ],
        "réponse": "Bessans",
        "anecdote": "Oggi, il diavolo di Bessans appare sulla fiamma postale e sul trono del villaggio nella fontana della piazza del municipio."
      },
      {
        "id": 28,
        "question": "Chi ha composto la versione originale della popolare canzone 'Étoile des neiges' ?",
        "propositions": [
          "Jakob Dont",
          "Paul Pisk",
          "Franz Winkler",
          "Marcel Tyberg"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "Molti artisti registreranno questo tubo in francese dal 1950: Line Renaud, Patrice e Mario, o André Claveau."
      },
      {
        "id": 29,
        "question": "In quale anno è stato celebrato il bicentenario della salita del Monte Bianco ?",
        "propositions": [
          "2006",
          "1966",
          "1946",
          "1986"
        ],
        "réponse": "1986",
        "anecdote": "Il vertice, oggetto di fascino in molte opere culturali, ha rappresentato per molti secoli un obiettivo."
      },
      {
        "id": 30,
        "question": "Qual è la più antica fabbrica di sci in Francia negli anni '20 ?",
        "propositions": [
          "Duret",
          "Atomico",
          "Nordica",
          "Dynastar"
        ],
        "réponse": "Duret",
        "anecdote": "Specialista in sci e monosci, Duret offre ora diversi prodotti artigianali: specie legnose nobili, carbonio, titanal."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Welke stof wordt vaak gebruikt om sneeuw snel op wegen te smelten ?",
        "propositions": [
          "Suiker",
          "Zout",
          "Meel",
          "Pepper"
        ],
        "réponse": "Zout",
        "anecdote": "In Frankrijk worden wegen ingedeeld in vier prioriteitsniveaus, waarbij niveau 1-wegen indien nodig 24 uur per dag worden behandeld."
      },
      {
        "id": 2,
        "question": "Welke jonge artiest zong in 1988 'Jour de neige' op televisie ?",
        "propositions": [
          "Patricia Kaas",
          "Elsa",
          "Lio",
          "Jakie Quartz"
        ],
        "réponse": "Elsa",
        "anecdote": "De producers vergezelden de single van deze meest ritmische titel van het clubversiealbum bedoeld voor discotheken."
      },
      {
        "id": 3,
        "question": "Welke winteruitrusting wordt hoofdzakelijk gebruikt om sneeuw van onze wegen te verwijderen ?",
        "propositions": [
          "Autoneige",
          "Strooier",
          "Sneeuwploeg",
          "Grader"
        ],
        "réponse": "Sneeuwploeg",
        "anecdote": "Er kan zich aan de achterzijde of aan de linkerkant van de ploeg een zout bevinden om ijsvorming te voorkomen."
      },
      {
        "id": 4,
        "question": "Wat is de naam van Sébastien's beste vriend op tv ?",
        "propositions": [
          "Prunelle",
          "Mooi",
          "Aglaé",
          "Sidonie"
        ],
        "réponse": "Mooi",
        "anecdote": "Deze serie is geschreven en geproduceerd door Cécile Aubry en uitgezonden op 26 september 1965 op het eerste ORTF-kanaal."
      },
      {
        "id": 5,
        "question": "Wie schreef de Franse roman 'La neige en deuil' aangeboden aan veel studenten ?",
        "propositions": [
          "Bernard Clavel",
          "Jean-Paul Sartre",
          "Henri Troyat",
          "Jean Vautrin"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Deze fictie (en de film) is geïnspireerd op een echte gebeurtenis: het ongeluk van de Malabar-prinses op de flanken van de Mont Blanc in 1950."
      },
      {
        "id": 6,
        "question": "Welke hond uit Siberië heeft vaak blauwe ogen ?",
        "propositions": [
          "Barzoï",
          "Husky",
          "Spaniel",
          "Februari"
        ],
        "réponse": "Husky",
        "anecdote": "De Siberische Husky, krachtig, snel en duurzaam, heeft een stevige en goed ontwikkelde spiermassa zonder onnodig gewicht."
      },
      {
        "id": 7,
        "question": "Welke Afrikaanse generaal doorkruiste de Alpen met olifanten ?",
        "propositions": [
          "Hannon",
          "Hannibal",
          "Hasdrubal",
          "Didon"
        ],
        "réponse": "Hannibal",
        "anecdote": "De meeste van de 27 olifanten van Hannibal stierven zelfs in de Alpen of in de nattigheid van de moerassen."
      },
      {
        "id": 8,
        "question": "Wat is in Europa de eerste bloem die gewoonlijk aan het einde van de winter groeit ?",
        "propositions": [
          "Crocus",
          "Ficus",
          "Acacia",
          "Dahlia"
        ],
        "réponse": "Crocus",
        "anecdote": "Met zijn grote paarse bloem heeft Crocus sativus, waarvan saffraan wordt gewonnen, veel warmte nodig om te bloeien."
      },
      {
        "id": 9,
        "question": "Welke uitrusting is vereist om de start te nemen van een ski-afdalingscompetitie ?",
        "propositions": [
          "Helm",
          "Glazen",
          "Kniebeschermers",
          "Brassard"
        ],
        "réponse": "Helm",
        "anecdote": "De afdaling is de oudste sport van alpineskiën, nu de discipline koningin van zijn categorie."
      },
      {
        "id": 10,
        "question": "Welk station Snow White zou waarschijnlijk hebben gewaardeerd ?",
        "propositions": [
          "Autrans",
          "Luidspreker",
          "Chamrousse",
          "The Seven Laux"
        ],
        "réponse": "The Seven Laux",
        "anecdote": "Les Sept Laux is een groep van drie alpine ski-resorts op ongeveer 35 km van Grenoble en op 50 km van Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is de beginvorm van het ijskristalprisma ?",
        "propositions": [
          "Hexagonale",
          "Bolvormig",
          "Cubic",
          "Lineair"
        ],
        "réponse": "Hexagonale",
        "anecdote": "Het ijskristal is het resultaat van de geleidelijke kristallisatie van de waterdamp in de lucht zonder door de vloeibare fase te gaan."
      },
      {
        "id": 12,
        "question": "Wie schreef de nieuwe titel 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Mauriac",
          "Camus",
          "Steinbeck",
          "Hemingway"
        ],
        "réponse": "Hemingway",
        "anecdote": "Het nieuws dat in 1936 werd gepubliceerd, werd in Frankrijk vertaald door Marcel Duhamel en aangepast aan de film onder dezelfde titel van Henry King."
      },
      {
        "id": 13,
        "question": "Welke Italiaanse kampioen won de slalom en slalom medaille op de Olympische Spelen in Calgary ?",
        "propositions": [
          "Ingemar Stenmark",
          "Markus Wasmeier",
          "Max Julien",
          "Alberto Tomba"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba werd vier jaar later in Albertville de eerste alpine skiër die een Olympische titel behield door de reus te winnen."
      },
      {
        "id": 14,
        "question": "Welke Scandinaviërs zijn onder meer de uitvinding van het rodelen te danken ?",
        "propositions": [
          "Kelten",
          "Vikings",
          "Schots",
          "Romeinen"
        ],
        "réponse": "Vikings",
        "anecdote": "Het lijkt erop dat de Vikingen in die tijd al sleeën met twee schaatsen gebruikten, net als de huidige sleden."
      },
      {
        "id": 15,
        "question": "Wie slaagde er in 1986 in de Noordpool over te steken door zijn eigen slee te schieten ?",
        "propositions": [
          "Guy Bernardin",
          "Jean-Louis Étienne",
          "Louis Marot",
          "Henri Joutel"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Hij kopte met de zon en zijn positie werd gevolgd door het National Center for Space Studies met een Argos-baken."
      },
      {
        "id": 16,
        "question": "In welke discipline won Franck Piccard een gouden medaille op de Olympische Spelen in Calgary ?",
        "propositions": [
          "Gecombineerd",
          "Downhill",
          "Freestyle",
          "Super Géant"
        ],
        "réponse": "Super Géant",
        "anecdote": "Franck Piccard werd geboren in 1964 en was een van de vier leden van het team van topwapens, getraind en gecoacht door Serge Guillaume."
      },
      {
        "id": 17,
        "question": "Welke Oostenrijkse stad doorkruist door de Inn is de hoofdstad van Tirol ?",
        "propositions": [
          "Innsbruck",
          "Salzburg",
          "Wenen",
          "Graz"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck is de vijfde grootste stad van Oostenrijk vanuit het oogpunt van de bevolking, na Wenen, Graz, Linz en Salzburg."
      },
      {
        "id": 18,
        "question": "Wat is de belangrijkste economische activiteit van de Pyrenese en Alpengrenzen ?",
        "propositions": [
          "Hijsen",
          "Kaas",
          "Toerisme",
          "Charcuterie"
        ],
        "réponse": "Toerisme",
        "anecdote": "Naast de wintersportplaatsen zijn er een aantal spa's, hotels en wandelaars."
      },
      {
        "id": 19,
        "question": "Wat betekent het woord « ski » in het Noors, waar komt het vandaan ?",
        "propositions": [
          "Bûche",
          "Hoof",
          "Boot",
          "Beton"
        ],
        "réponse": "Bûche",
        "anecdote": "In het Noors betekent het woord « ski » « stuk hout », omdat de ski's van die tijd in het hout met bijlen werden gesneden."
      },
      {
        "id": 20,
        "question": "De wielen van de kaas verfijnt wat zijn we naar Fort des Rousses, in de Jura ?",
        "propositions": [
          "Emmental",
          "Zwarte brie",
          "Chaumes",
          "Comté"
        ],
        "réponse": "Comté",
        "anecdote": "De gewelfde kelders van het fort van Rousses bevatten bij een constante temperatuur van 8 graden meer dan 75.000 molenstenen (de Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welk station is in 1952 onder een dam verdronken en vervolgens een beetje hoger herbouwd ?",
        "propositions": [
          "Val d'Isère",
          "Les Arcs",
          "Tignes",
          "Medley"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes is internationaal bekend om zijn skigebied, gekoppeld aan dat van Val-d'Isère onder de naam Espace Killy."
      },
      {
        "id": 22,
        "question": "Welke naam was het eerste snowboardmerk ?",
        "propositions": [
          "Santa Cruz",
          "Plan-B",
          "Winterstick",
          "Burton"
        ],
        "réponse": "Winterstick",
        "anecdote": "In 1965 vond de Amerikaanse Sherman Poppen de Snurfer uit door twee ski's aan elkaar te bevestigen, geleid door een touw aan de voorkant van het vaartuig."
      },
      {
        "id": 23,
        "question": "Welke Franse schrijver publiceerde 'De andere kant' in 1983 ?",
        "propositions": [
          "Genevoix",
          "Gay-Lussac",
          "Gauvin",
          "Gauthier"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac is afkomstig van de chemicus Louis Joseph Gay-Lussac en Louis Hachette, oprichter van de edities met dezelfde naam."
      },
      {
        "id": 24,
        "question": "Wat is de naam van een kleine houten slee met slechts één schaats in het midden ?",
        "propositions": [
          "Paret",
          "Kitesurf",
          "Skelet",
          "Bobslee"
        ],
        "réponse": "Paret",
        "anecdote": "Vroeger werd deze manier van reizen gebruikt door de kinderen van de vallei van Manigod (Haute-Savoie, kanton Thénes)."
      },
      {
        "id": 25,
        "question": "Welke fotograaf uit Chamonix staat bekend om zijn verzameling ski- en bergfoto's ?",
        "propositions": [
          "Marc Trivier",
          "Pierre Tairraz",
          "John Thomas",
          "René Tanguy"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "De roeping van de jongen maakt deel uit van een familietraditie die samengaat met generaties de evolutie van fotografie."
      },
      {
        "id": 26,
        "question": "Welke katholieke heilige is de beschermheilige van de skiërs geworden ?",
        "propositions": [
          "Avit of Vienna",
          "Bernard de Menthon",
          "François de Sales",
          "Maurice van Agaune"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "Vanwege de wonderen die zijn verkregen op het graf van Bernard de Menthon, zal Richard, bisschop van Novara, hem in 1123 heiligen."
      },
      {
        "id": 27,
        "question": "Welk dorp Savooiekool is tegenwoordig beroemd om zijn duivels uitgehouwen in het bos ?",
        "propositions": [
          "Bessans",
          "Bramans",
          "Bonneval",
          "Modane"
        ],
        "réponse": "Bessans",
        "anecdote": "Vandaag verschijnt de duivel van Bessans op de postvlam en troon van het dorp in de fontein van het stadhuisplein."
      },
      {
        "id": 28,
        "question": "Wie heeft de originele versie van het populaire nummer 'Étoile des neiges' gecomponeerd ?",
        "propositions": [
          "Franz Winkler",
          "Paul Pisk",
          "Marcel Tyberg",
          "Jakob Dont"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "Veel artiesten zullen deze tube vanaf 1950 in het Frans opnemen: Line Renaud, Patrice en Mario, of André Claveau."
      },
      {
        "id": 29,
        "question": "In welk jaar werd de tweehonderdste verjaardag van de beklimming van de Mont Blanc gevierd ?",
        "propositions": [
          "1986",
          "1966",
          "1946",
          "2006"
        ],
        "réponse": "1986",
        "anecdote": "De top, het onderwerp van fascinatie in vele culturele werken, vertegenwoordigt al verschillende eeuwen een doel."
      },
      {
        "id": 30,
        "question": "Wat is de oudste ski-fabriek in Frankrijk in de jaren 1920 ?",
        "propositions": [
          "Duret",
          "Nordica",
          "Dynastar",
          "Atomic"
        ],
        "réponse": "Duret",
        "anecdote": "Als specialist in skiën en monoski biedt Duret nu verschillende handgemaakte producten: edele houtsoorten, koolstof, titanal."
      }
      ]
      }
    ]
  }
}