{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Déjeuner du matin (Pour bien démarrer la journée)",         
  "difficulté": "2 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Comment les Français appellent-ils le déjeuner du matin ?",
        "propositions": [
          "Petit déjeuner",
          "Premier déjeuner",
          "Grand déjeuner",
          "Fin déjeuner"
        ],
        "réponse": "Petit déjeuner",
        "anecdote": "En Belgique et au Canada francophone ainsi qu'en Suisse romande, le premier repas du jour s'appelle encore le déjeuner."
      },
      {
        "id": 2,
        "question": "Quelle boisson consomme-t-on quasiment partout en Europe le matin ?",
        "propositions": [
          "Café",
          "Thé",
          "Bière",
          "Chocolat"
        ],
        "réponse": "Café",
        "anecdote": "Le café peut être servi tel quel,  mélangé avec du lait ou de la crème, ou accompagné d'un petit carré de chocolat (Napolitain)."
      },
      {
        "id": 3,
        "question": "Quel déjeuner sucré comprend généralement une boisson chaude et du pain ?",
        "propositions": [
          "Anglo-saxon",
          "Russe",
          "Grec",
          "Continental"
        ],
        "réponse": "Continental",
        "anecdote": "Peuvent s'y adjoindre, surtout les jours fériés, des viennoiseries, du jus de fruit, un yaourt, des céréales sucrées (muesli) ou des fruits."
      },
      {
        "id": 4,
        "question": "Que favorise le fait que les enfants ne déjeunent pas le matin ?",
        "propositions": [
          "Surmenage",
          "Caries",
          "Croissance",
          "Grignotage"
        ],
        "réponse": "Grignotage",
        "anecdote": "Ces enfants pourraient ainsi connaître dans la matinée une faiblesse par hypoglycémie, provoquant un relâchement de l'attention."
      },
      {
        "id": 5,
        "question": "Au déjeuner, quels sucres maintiennent votre niveau de performances pour la journée ?",
        "propositions": [
          "Gras",
          "Rapides",
          "Lents",
          "Simples"
        ],
        "réponse": "Lents",
        "anecdote": "Le petit déjeuner du matin interrompt un jeûne de dix heures et prépare l'organisme aux dépenses énergétiques de la matinée."
      },
      {
        "id": 6,
        "question": "Quel petit déjeuner est plus copieux que le repas continental ?",
        "propositions": [
          "Anglo-saxon",
          "Norvégien",
          "Russe",
          "Croate"
        ],
        "réponse": "Anglo-saxon",
        "anecdote": "Il est composé d'oeufs (sur le plat ou brouillés), de bacon, de tomates cuites, parfois de champignons ou de pommes de terre."
      },
      {
        "id": 7,
        "question": "Parmi ces propositions, pour votre santé, qu'est-il préférable de proscrire au petit déjeuner ?",
        "propositions": [
          "Viennoiseries",
          "Yaourt",
          "Pain complet",
          "Céréales"
        ],
        "réponse": "Viennoiseries",
        "anecdote": "Le petit déjeuner devrait être constitué d'une boisson, de céréales et de fruits, équilibrant l'apport en protéines, glucides et vitamines."
      },
      {
        "id": 8,
        "question": "Quel petit déjeuner est parfois mélangé avec le repas de midi ?",
        "propositions": [
          "Pique-nique",
          "Banquet",
          "Brunch",
          "Goûter"
        ],
        "réponse": "Brunch",
        "anecdote": "On en trouve des variantes en Irlande, en Ulster, en Écosse, au pays de Galles, en Angleterre, en Amérique du Nord et centrale."
      },
      {
        "id": 9,
        "question": "Comment Stephan Eicher souhaite-il déjeuner dans une de ses chansons ?",
        "propositions": [
          "En paix",
          "En pyjama",
          "En musique",
          "En lévitation"
        ],
        "réponse": "En paix",
        "anecdote": "« Engelberg », sorti en 1991, est le sixième album studio de Stephan Eicher, fruit d'une collaboration avec l'écrivain Philippe Djian."
      },
      {
        "id": 10,
        "question": "Dans quel endroit convivial le petit déjeuner se prend-il en commun ?",
        "propositions": [
          "Chambre d'hôte",
          "Sauna",
          "Ascenseur",
          "Cinéma"
        ],
        "réponse": "Chambre d'hôte",
        "anecdote": "Le repas en table d'hôtes a un caractère convivial et permet de discuter à la fois avec propriétaires et résidents autour de plats régionaux."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Avec quel fromage déjeune-t-on dans le film « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Chevrotin",
          "Maroilles",
          "Époisses",
          "Livarot"
        ],
        "réponse": "Maroilles",
        "anecdote": "Ce fromage au lait de vache doit son nom au bourg de Maroilles où existait une importante abbaye dans la communauté."
      },
      {
        "id": 12,
        "question": "À quel peintre doit-on la célèbre toile intitulée « Le Déjeuner sur l'herbe » ?",
        "propositions": [
          "Van Gogh",
          "Renoir",
          "Rembrandt",
          "Manet"
        ],
        "réponse": "Manet",
        "anecdote": "Des répliques de cette toile seront réalisées par Monet, Cézanne, Picasso, Jacquet, Surian, Dubossarsky et Vinogradov."
      },
      {
        "id": 13,
        "question": "Que mangeaient les riches de la Grèce antique au petit déjeuner ?",
        "propositions": [
          "Pain et vin pur",
          "Poisson et sirop",
          "Céréales et eau",
          "Fruits et miel"
        ],
        "réponse": "Pain et vin pur",
        "anecdote": "Ils ne faisaient qu'un repas par jour (le soir), le très substantiel déjeuner n'étant considéré qu'en tant qu'apprêt pour le souper."
      },
      {
        "id": 14,
        "question": "Dans le jargon touristique, comment appelle-t-on le déjeuner continental ?",
        "propositions": [
          "Café complet",
          "Grand crème",
          "Café rapide",
          "Café serré"
        ],
        "réponse": "Café complet",
        "anecdote": "C'est un repas sucré composé d'une boisson chaude : café, thé ou chocolat avec du lait pour l'apport en calcium et en protéines."
      },
      {
        "id": 15,
        "question": "S'il n'est pas traditionnel, comment est considéré le petit déjeuner au Japon ?",
        "propositions": [
          "Oriental",
          "Occidental",
          "Méridional",
          "Austral"
        ],
        "réponse": "Occidental",
        "anecdote": "La cuisine japonaise est connue dans le monde entier au travers des sushis et sashimis via 30 000 restaurants dans le monde."
      },
      {
        "id": 16,
        "question": "Quelle proportion d'américains saute, à tort, le petit déjeuner ?",
        "propositions": [
          "Un sur cinq",
          "Un sur sept",
          "Un sur trois",
          "Un sur neuf"
        ],
        "réponse": "Un sur cinq",
        "anecdote": "Sous divers prétextes (manque de temps), une partie de la population ne déjeune pas et se contente d'absorber une unique boisson."
      },
      {
        "id": 17,
        "question": "En 1896, quelle céréale fut introduite au petit déjeuner par John Harvey Kellogg ?",
        "propositions": [
          "Smacks",
          "Cheerios",
          "Corn Flakes",
          "Country Crisp"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "Ce produit étant fort apprécié par ses consommateurs, Will Keith Kellogg ajouta en 1906 du sucre à ses céréales et lança la Kellogg's."
      },
      {
        "id": 18,
        "question": "Quel type de petit déjeuner fut élu meilleur petit déjeuner par 36 pays en 2010 ?",
        "propositions": [
          "Anglais",
          "Français",
          "Suisse",
          "Italien"
        ],
        "réponse": "Anglais",
        "anecdote": "Le déjeuner anglais est connu pour son contenu riche en matière grasse qui apporte environ un tiers des besoins journaliers d'un individu."
      },
      {
        "id": 19,
        "question": "Que boit-on lors du petit déjeuner le plus simple en Chine ?",
        "propositions": [
          "Vin de Shaoxing",
          "Lait de soja",
          "Lassi",
          "Thé au jasmin"
        ],
        "réponse": "Lait de soja",
        "anecdote": "Le lait de soja est préparé industriellement à partir de graines trempées, dépelliculées, broyées, mélangées à de l'eau, puis cuites."
      },
      {
        "id": 20,
        "question": "De quelle manière sont servis les ingrédients du petit déjeuner anglais ?",
        "propositions": [
          "Secs",
          "Frits",
          "Crus",
          "Froids"
        ],
        "réponse": "Frits",
        "anecdote": "Par tradition et commodité, tous les ingrédients du petit déjeuner anglais (sauf peut-être le toast) sont frits dans la même poêle."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui a écrit le poème « Déjeuner du matin » dans son recueil intitulé « Paroles » ?",
        "propositions": [
          "Jacques Prévert",
          "Boris Vian",
          "Georges Brassens",
          "Léon Tolstoï"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "Les textes de Jacques Prévert ont d'abord été publiés isolément dans diverses revues depuis les années trente avant d'être regroupés."
      },
      {
        "id": 22,
        "question": "En quelle année le mot déjeuner a-t-il perdu son accent circonflexe sur la lettre u ?",
        "propositions": [
          "1798",
          "1837",
          "1874",
          "1903"
        ],
        "réponse": "1798",
        "anecdote": "Le terme provient du mot latin « disjejunare », qui signifie rompre le jeûne, « jejunare » correspondant au verbe jeûner."
      },
      {
        "id": 23,
        "question": "Dans quel pays européen mange-t-on le plus de céréales au déjeuner ?",
        "propositions": [
          "Espagne",
          "Suisse",
          "Belgique",
          "Royaume-Uni"
        ],
        "réponse": "Royaume-Uni",
        "anecdote": "Les pays européens consommateurs de céréales après le Royaume-Uni sont l'Allemagne et la France (80 % des familles avec enfants)."
      },
      {
        "id": 24,
        "question": "Combien d'assiettes prévues pour le déjeuner furent embarquées à bord du Titanic ?",
        "propositions": [
          "1 500",
          "3 500",
          "2 500",
          "4 500"
        ],
        "réponse": "2 500",
        "anecdote": "Lors de son voyage inaugural, de Southampton à New York, le Titanic fit naufrage en heurtant un iceberg le 14 avril 1912 à 23h40."
      },
      {
        "id": 25,
        "question": "Qui a réalisé la sculpture intitulée « Le Déjeuner en fourrure », emblème du surréalisme ?",
        "propositions": [
          "Jane Marcet",
          "Meret Oppenheim",
          "Nelly Diener",
          "Daisy Dussoix"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Réalisée en 1936, cette sculpture fut aussitôt achetée par Alfred H. Barr et conservée depuis au Museum of Modern Art de New York."
      },
      {
        "id": 26,
        "question": "À quel compositeur doit-on la pièce musicale pour piano « La Tartine de beurre » ?",
        "propositions": [
          "Mozart",
          "Vivaldi",
          "Beethoven",
          "Brahms"
        ],
        "réponse": "Mozart",
        "anecdote": "Oeuvre probablement apocryphe publiée au XIXe siècle, la partie de la main droite se joue à un seul doigt sur un tempo de valse."
      },
      {
        "id": 27,
        "question": "Dans quel pays mange-t-on parfois, dans certaines régions, un second petit déjeuner ?",
        "propositions": [
          "Pologne",
          "Pérou",
          "Suisse",
          "Turquie"
        ],
        "réponse": "Pologne",
        "anecdote": "Le second petit déjeuner est un repas (cinq dans la journée) mangé après le petit déjeuner, mais avant le déjeuner."
      },
      {
        "id": 28,
        "question": "Quelle opération de propagande de 1945 passait par le courrier postal ?",
        "propositions": [
          "Smacks",
          "Cheerios",
          "Country Crisp",
          "Corn Flakes"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "L'opération tient son nom du fait que, pour ses concepteurs, le courrier arrivait le matin, au moment du petit déjeuner."
      },
      {
        "id": 29,
        "question": "Quelle entreprise propose la plupart des céréales du déjeuner vendues dans le monde ?",
        "propositions": [
          "Heinz",
          "General Mills",
          "Dean Foods",
          "Nabisco"
        ],
        "réponse": "General Mills",
        "anecdote": "Il s'agit du sixième groupe alimentaire mondial, avec un portefeuille de plus de cent marques, dont de nombreuses marques leaders."
      },
      {
        "id": 30,
        "question": "Quel cocktail parfois bu au déjeuner contient du jus d'orange et du champagne ?",
        "propositions": [
          "Grasshopper",
          "Daïquiri",
          "Mimosa",
          "Bellini"
        ],
        "réponse": "Mimosa",
        "anecdote": "Le mimosa, servi dans une flûte à champagne au brunch, aurait été créé vers 1925 à l'Hôtel Ritz de Paris par Frank Meier."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "How do the French call the morning breakfast ?",
        "propositions": [
          "Breakfast",
          "First lunch",
          "End of lunch",
          "Breakfast"
        ],
        "réponse": "Breakfast",
        "anecdote": "In Belgium and in French Canada as well as in Western Switzerland, the first meal of the day is still called lunch."
      },
      {
        "id": 2,
        "question": "Which drink do we eat almost everywhere in Europe in the morning ?",
        "propositions": [
          "Tea",
          "Coffee",
          "Chocolate",
          "Bier"
        ],
        "réponse": "Coffee",
        "anecdote": "The Coffee can be served as it is, mixed with milk or cream, or accompanied by a small piece of chocolate (Neapolitan)."
      },
      {
        "id": 3,
        "question": "What sweet breakfast usually includes a hot drink and bread ?",
        "propositions": [
          "Continental",
          "Anglo-Saxon",
          "Russian",
          "Greek"
        ],
        "réponse": "Continental",
        "anecdote": "May be added, especially on festive days, viennoiseries, fruit juice, yogurt, sweet cereals (muesli) or fruit."
      },
      {
        "id": 4,
        "question": "What favors the fact that children do not have breakfast in the morning ?",
        "propositions": [
          "Caries",
          "Nibbling",
          "Growth",
          "Overwork"
        ],
        "réponse": "Nibbling",
        "anecdote": "These children might experience hypoglycemia in the morning, causing, among other things, a relaxation of attention."
      },
      {
        "id": 5,
        "question": "At breakfast, which sugars manage to maintain your level of performance for the day ?",
        "propositions": [
          "Fat",
          "Fast",
          "Simple",
          "Slow"
        ],
        "réponse": "Slow",
        "anecdote": "The morning breakfast interrupts a ten-hour meal and prepares the body for the energy costs of the morning."
      },
      {
        "id": 6,
        "question": "What breakfast is more hearty than the continental meal ?",
        "propositions": [
          "Norwegian",
          "Anglo-Saxon",
          "Croatian",
          "Russian"
        ],
        "réponse": "Anglo-Saxon",
        "anecdote": "It is composed of eggs (on the dish or scrambled), bacon, cooked tomatoes, sometimes mushrooms or potatoes."
      },
      {
        "id": 7,
        "question": "Among these proposals, for your health, what is preferable to proscribe at breakfast ?",
        "propositions": [
          "Cereals",
          "Yogurt",
          "Full bread",
          "Pastries"
        ],
        "réponse": "Pastries",
        "anecdote": "Breakfast should consist of a drink, cereals and fruits, balancing the intake of proteins, carbohydrates and vitamins."
      },
      {
        "id": 8,
        "question": "What breakfast is sometimes mixed with the midday meal ?",
        "propositions": [
          "Brunch",
          "Picnic",
          "Banquet",
          "Snack"
        ],
        "réponse": "Brunch",
        "anecdote": "Variations can be found in Ireland, England, Scotland, Wales, England, North America and Central America."
      },
      {
        "id": 9,
        "question": "How does Stephan Eicher want to have lunch in one of his songs ?",
        "propositions": [
          "In music",
          "In lvitation",
          "In peace",
          "In pajamas"
        ],
        "réponse": "In peace",
        "anecdote": "« Engelberg », released in 1991, is the sixth studio album by Stephan Eicher, a collaboration with writer Philippe Djian."
      },
      {
        "id": 10,
        "question": "In what friendly place does breakfast get together ?",
        "propositions": [
          "Cinema",
          "Lift",
          "Sauna",
          "Bed and breakfast"
        ],
        "réponse": "Bed and breakfast",
        "anecdote": "The table d'hôte meal has a friendly character and allows to discuss with both owners and residents around regional dishes."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "With what cheese do we eat in the film « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Maroilles",
          "Livarot",
          "Chevrotin",
          "Époisses"
        ],
        "réponse": "Maroilles",
        "anecdote": "This cow's milk cheese owes its name to the village of Maroilles where there was an important abbey in the community."
      },
      {
        "id": 12,
        "question": "What painter do we owe the famous painting titled « The Lunch on the Grass » ?",
        "propositions": [
          "Rembrandt",
          "Manet",
          "Renoir",
          "Van Gogh"
        ],
        "réponse": "Manet",
        "anecdote": "Replicas of this painting will be made by Monet, Cezanne, Picasso, Jacquet, Surian, Dubossarsky and Vinogradov."
      },
      {
        "id": 13,
        "question": "What did the rich of ancient Greece eat at breakfast ?",
        "propositions": [
          "Fruits and honey",
          "Bread and pure wine",
          "Cereals and water",
          "Fish and syrup"
        ],
        "réponse": "Bread and pure wine",
        "anecdote": "They only ate one meal a day (the evening), the very substantial lunch being considered only as a supper for dinner."
      },
      {
        "id": 14,
        "question": "In the jargon of tourism, what is the name of the continental breakfast ?",
        "propositions": [
          "Great cream",
          "Fast coffee",
          "Full coffee",
          "Strong coffee"
        ],
        "réponse": "Full coffee",
        "anecdote": "It is a succulent meal composed of a hot drink : coffee, tea or chocolate with milk for calcium and protein intake."
      },
      {
        "id": 15,
        "question": "If it is not traditional, how is breakfast in Japan considered ?",
        "propositions": [
          "Oriental",
          "Southern",
          "Occidental",
          "Austral"
        ],
        "réponse": "Occidental",
        "anecdote": "Japanese cuisine is known worldwide through sushi and sashimi through 30,000 restaurants worldwide."
      },
      {
        "id": 16,
        "question": "What proportion of Americans skip, rightly, breakfast ?",
        "propositions": [
          "One in five",
          "One in seven",
          "One out of nine",
          "One in three"
        ],
        "réponse": "One in five",
        "anecdote": "Under various pretexts (lack of time), part of the population does not eat and just drinks a single drink."
      },
      {
        "id": 17,
        "question": "In 1896, what cereal was introduced at breakfast by John Harvey Kellogg ?",
        "propositions": [
          "Corn Flakes",
          "Smacks",
          "Cheerios",
          "Country Crisp"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "This product was highly appreciated by its consumers, and in 1906, Will Keith Kellogg added cereal sugar and kellogg's milk."
      },
      {
        "id": 18,
        "question": "What kind of breakfast was voted best breakfast by 36 countries in 2010 ?",
        "propositions": [
          "Switzerland",
          "English",
          "French",
          "Italian"
        ],
        "réponse": "English",
        "anecdote": "The English breakfast is known for its rich fat content which provides about a third of the daily needs of an individual."
      },
      {
        "id": 19,
        "question": "What do you drink at the simplest breakfast in China ?",
        "propositions": [
          "Lassi",
          "Jasmine Tea",
          "Soy milk",
          "Shaoxing wine"
        ],
        "réponse": "Soy milk",
        "anecdote": "Soymilk is prepared industrially from soaked, diced, crushed, mixed with water and cooked seeds."
      },
      {
        "id": 20,
        "question": "How are the ingredients of the English breakfast served ?",
        "propositions": [
          "Cru",
          "Secs",
          "Frits",
          "Cold"
        ],
        "réponse": "Frits",
        "anecdote": "By tradition and convenience, all the ingredients of the English breakfast (except perhaps the toast) are fried in the same pan."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who wrote the poem « Morning Lunch » in his collection entitled « Paroles » ?",
        "propositions": [
          "Boris Vian",
          "Jacques Prévert",
          "Georges Brassens",
          "Léon Tolstoï"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "Jacques Prévert's texts were first published separately in various journals since the 1930s before being grouped together."
      },
      {
        "id": 22,
        "question": "In which year did the word lunch lose its circumflex accent on the letter u ?",
        "propositions": [
          "1874",
          "1903",
          "1837",
          "1798"
        ],
        "réponse": "1798",
        "anecdote": "The term comes from the Latin word « disjejunare », which means to break the jeûne, « jejunare » corresponding to the verb jeûner."
      },
      {
        "id": 23,
        "question": "In which European country do we eat the most cereals for breakfast ?",
        "propositions": [
          "Switzerland",
          "Spain",
          "United Kingdom",
          "Belgium"
        ],
        "réponse": "United Kingdom",
        "anecdote": "European countries consuming cereals after the United Kingdom are Germany and France (80 % of families with children)."
      },
      {
        "id": 24,
        "question": "How many plates for lunch were loaded aboard the Titanic ?",
        "propositions": [
          "2,500",
          "1,500",
          "4,500",
          "3,500"
        ],
        "réponse": "2,500",
        "anecdote": "On his maiden voyage from Southampton to New York, the Titanic was wrecked by hitting an iceberg on April 14, 1912, at 11:40 pm."
      },
      {
        "id": 25,
        "question": "Who made the sculpture entitled « The Fur Lunch », the emblem of surrealism ?",
        "propositions": [
          "Meret Oppenheim",
          "Nelly Diener",
          "Daisy Dussoix",
          "Jane Marcet"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Made in 1936, this sculpture was immediately bought by Alfred H. Barr and has since been preserved at the Museum of Modern Art in New York."
      },
      {
        "id": 26,
        "question": "What composer does the piano music piece « La Tartine de beurre » need to be ?",
        "propositions": [
          "Beethoven",
          "Brahms",
          "Mozart",
          "Vivaldi"
        ],
        "réponse": "Mozart",
        "anecdote": "Probably apocryphal work published in the nineteenth century, the part of the right hand is played with one finger on a waltz tempo."
      },
      {
        "id": 27,
        "question": "In what country do we sometimes eat, in some regions, a second breakfast ?",
        "propositions": [
          "Poland",
          "Peru",
          "Turkey",
          "Switzerland"
        ],
        "réponse": "Poland",
        "anecdote": "The second breakfast is one day (five in the morning) after breakfast, but before lunch."
      },
      {
        "id": 28,
        "question": "What propaganda operation of 1945 went through the postal mail ?",
        "propositions": [
          "Smacks",
          "Corn Flakes",
          "Country Crisp",
          "Cheerios"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "The operation takes its name from the fact that, for its designers, the mail arrived in the morning, at the time of the breakfast."
      },
      {
        "id": 29,
        "question": "Which American company offers most of the lunch cereals sold around the world ?",
        "propositions": [
          "Dean Foods",
          "Nabisco",
          "General Mills",
          "Heinz"
        ],
        "réponse": "General Mills",
        "anecdote": "It is the world's sixth largest food group, with a portfolio of over one hundred brands, including many leading brands."
      },
      {
        "id": 30,
        "question": "What cocktail sometimes drunk at lunch contains orange juice and champagne ?",
        "propositions": [
          "Bellini",
          "Daiquiri",
          "Grasshopper",
          "Mimosa"
        ],
        "réponse": "Mimosa",
        "anecdote": "The mimosa, served in a brunch champagne flute, was created around 1925 at the Hotel Ritz in Paris by Frank Meier."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie nennen die Franzosen das Morgenfrühstück ?",
        "propositions": [
          "Ende des Mittagessens",
          "Erstes Mittagessen",
          "Frühstück",
          "Frühstück"
        ],
        "réponse": "Frühstück",
        "anecdote": "In Belgien und im französischen Kanada sowie in der Westschweiz wird die erste Mahlzeit des Tages immer noch als Mittagessen bezeichnet."
      },
      {
        "id": 2,
        "question": "Welches Getränk essen wir morgens fast überall in Europa ?",
        "propositions": [
          "Kaffee",
          "Schokolade",
          "Bier",
          "Tee"
        ],
        "réponse": "Kaffee",
        "anecdote": "Das Café kann so wie es ist, mit Milch oder Sahne gemischt oder mit einem kleinen Stück Schokolade (neapolitanisch) serviert werden."
      },
      {
        "id": 3,
        "question": "Welches süße Frühstück beinhaltet normalerweise ein heißes Getränk und Brot ?",
        "propositions": [
          "Russisch",
          "Continental",
          "Griechisch",
          "Angelsächsisch"
        ],
        "réponse": "Continental",
        "anecdote": "Kann vor allem an festlichen Tagen zugefügt werden, Wienoiseries, Saft, Fruchtsaft, Joghurt, Müsli oder Obst."
      },
      {
        "id": 4,
        "question": "Was spricht dafür, dass Kinder morgens nicht frühstücken ?",
        "propositions": [
          "Knabbern",
          "Überarbeitung",
          "Karies",
          "Wachstum"
        ],
        "réponse": "Knabbern",
        "anecdote": "Bei diesen Kindern kann es morgens zu einer Hypoglykämie kommen, die unter anderem zu einer Entspannung der Aufmerksamkeit führt."
      },
      {
        "id": 5,
        "question": "Welcher Zucker schafft es beim Frühstück, Ihr Leistungsniveau für den Tag zu halten ?",
        "propositions": [
          "Langsam",
          "Fett",
          "Schnell",
          "Einfach"
        ],
        "réponse": "Langsam",
        "anecdote": "Das morgendliche Frühstück unterbricht eine zehnstündige Mahlzeit und bereitet den Körper auf die Energiekosten des Morgens vor."
      },
      {
        "id": 6,
        "question": "Welches Frühstück ist herzhafter als das kontinentale Essen ?",
        "propositions": [
          "Angelsächsisch",
          "Norwegisch",
          "Kroatisch",
          "Russisch"
        ],
        "réponse": "Angelsächsisch",
        "anecdote": "Es besteht aus Eiern (auf dem Teller oder Rührei), Speck, gekochten Tomaten, manchmal Pilzen oder Kartoffeln."
      },
      {
        "id": 7,
        "question": "Was ist aus gesundheitlichen Gründen unter diesen Vorschlägen besser, als es beim Frühstück zu verbieten ?",
        "propositions": [
          "Joghurt",
          "Gebäck",
          "Vollbrot",
          "Getreide"
        ],
        "réponse": "Gebäck",
        "anecdote": "Das Frühstück sollte aus einem Getränk, Müsli und Obst bestehen und die Aufnahme von Proteinen, Kohlenhydraten und Vitaminen ausgleichen."
      },
      {
        "id": 8,
        "question": "Welches Frühstück wird manchmal mit dem Mittagessen gemischt ?",
        "propositions": [
          "Picknick",
          "Snack",
          "Brunch",
          "Bankett"
        ],
        "réponse": "Brunch",
        "anecdote": "Variationen gibt es in Irland, England, Schottland, Wales, England, Nordamerika und Mittelamerika."
      },
      {
        "id": 9,
        "question": "Wie will Stephan Eicher in einem seiner Lieder zu Mittag essen ?",
        "propositions": [
          "In Frieden",
          "In der Musik",
          "In der lvitation",
          "Im Schlafanzug"
        ],
        "réponse": "In Frieden",
        "anecdote": "« Engelberg », veröffentlicht 1991, ist das sechste Studioalbum von Stephan Eicher, einer Zusammenarbeit mit dem Schriftsteller Philippe Djian."
      },
      {
        "id": 10,
        "question": "An welchem geselligen Ort hat das Frühstück gemeinsam ?",
        "propositions": [
          "Bett und Frühstück",
          "Sauna",
          "Aufzug",
          "Kino"
        ],
        "réponse": "Bett und Frühstück",
        "anecdote": "Das Table d'hôte hat einen geselligen Charakter und ermöglicht es, mit den Eigentümern und Bewohnern über regionale Gerichte zu diskutieren."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Mit welchem Käse essen wir im Film « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Livarot",
          "Époisses",
          "Chevrotin",
          "Maroilles"
        ],
        "réponse": "Maroilles",
        "anecdote": "Dieser Kuhmilchkäse verdankt seinen Namen dem Dorf Maroilles, in dem es eine wichtige Abtei in der Gemeinde gab."
      },
      {
        "id": 12,
        "question": "Welchem Maler verdanken wir das berühmte Gemälde mit dem Titel « The Lunch on the Grass » ?",
        "propositions": [
          "Renoir",
          "Rembrandt",
          "Manet",
          "Van Gogh"
        ],
        "réponse": "Manet",
        "anecdote": "Repliken dieses Gemäldes werden von Monet, Cezanne, Picasso, Jacquet, Surian, Dubossarsky und Vinogradov angefertigt."
      },
      {
        "id": 13,
        "question": "Was aßen die Reichen des antiken Griechenlands zum Frühstück ?",
        "propositions": [
          "Fisch und Sirup",
          "Obst und honig",
          "Getreide und Wasser",
          "Brot und reiner Wein"
        ],
        "réponse": "Brot und reiner Wein",
        "anecdote": "Sie aßen nur eine Mahlzeit pro Tag (am Abend), wobei das sehr umfangreiche Mittagessen nur als Abendessen angesehen wurde."
      },
      {
        "id": 14,
        "question": "Wie heißt das kontinentale Frühstück im Jargon des Tourismus ?",
        "propositions": [
          "Enger Kaffee",
          "Tolle Sahne",
          "Schneller Kaffee",
          "Volles Café"
        ],
        "réponse": "Volles Café",
        "anecdote": "Es ist eine saftige Mahlzeit, die aus einem heißen Getränk besteht : Kaffee, Tee oder Schokolade mit Milch zur Aufnahme von Kalzium und Eiweiß."
      },
      {
        "id": 15,
        "question": "Wie wird das Frühstück in Japan in Betracht gezogen, wenn es nicht traditionell ist ?",
        "propositions": [
          "Süd",
          "Orientalisch",
          "Austral",
          "Abendländisch"
        ],
        "réponse": "Abendländisch",
        "anecdote": "Die japanische Küche ist weltweit durch Sushi und Sashimi in 30."
      },
      {
        "id": 16,
        "question": "Welcher Anteil der Amerikaner überspringt zu Recht das Frühstück ?",
        "propositions": [
          "Einer von drei",
          "Einer von neun",
          "Jeder fünfte",
          "Einer von sieben"
        ],
        "réponse": "Jeder fünfte",
        "anecdote": "Unter verschiedenen Vorwänden (Zeitmangel) isst ein Teil der Bevölkerung nicht und trinkt nur ein einziges Getränk."
      },
      {
        "id": 17,
        "question": "Welches Müsli wurde 1896 von John Harvey Kellogg zum Frühstück eingeführt ?",
        "propositions": [
          "Country Crisp",
          "Cornflakes",
          "Smacks",
          "Cheerios"
        ],
        "réponse": "Cornflakes",
        "anecdote": "Dieses Produkt wurde von den Verbrauchern sehr geschätzt, und 1906 fügte Will Keith Kellogg Getreidezucker und Kellogg-Milch hinzu."
      },
      {
        "id": 18,
        "question": "Welche Art von Frühstück wurde 2010 von 36 Ländern zum besten Frühstück gewählt ?",
        "propositions": [
          "Französisch",
          "Schweiz",
          "Englisch",
          "Italienisch"
        ],
        "réponse": "Englisch",
        "anecdote": "Das englische Frühstück ist bekannt für seinen hohen Fettgehalt, der etwa ein Drittel des täglichen Bedarfs eines Menschen deckt."
      },
      {
        "id": 19,
        "question": "Was trinken Sie beim einfachsten Frühstück in China ?",
        "propositions": [
          "Jasmintee",
          "Sojamilch",
          "Lassi",
          "Shaoxing Wein"
        ],
        "réponse": "Sojamilch",
        "anecdote": "Sojamilch wird industriell aus eingeweichten, gewürfelten, zerkleinerten, mit Wasser vermischten und gekochten Samen hergestellt."
      },
      {
        "id": 20,
        "question": "Wie werden die Zutaten des englischen Frühstücks serviert ?",
        "propositions": [
          "Fritten",
          "Cru",
          "Kalt",
          "Sekunden"
        ],
        "réponse": "Fritten",
        "anecdote": "Aus Tradition und Bequemlichkeit werden alle Zutaten des englischen Frühstücks (außer vielleicht dem Toast) in derselben Pfanne gebraten."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer hat das Gedicht « Morning Lunch » in seiner Sammlung mit dem Titel « Paroles » geschrieben ?",
        "propositions": [
          "Jacques Prévert",
          "Georges Brassens",
          "Léon Tolstoï",
          "Boris Vian"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "Jacques Préverts Texte wurden erstmals seit den 1930er Jahren in verschiedenen Fachzeitschriften separat veröffentlicht, bevor sie zusammengefasst wurden."
      },
      {
        "id": 22,
        "question": "In welchem Jahr verlor das Wort Mittagessen seinen Zirkumflex-Akzent auf dem Buchstaben u ?",
        "propositions": [
          "1837",
          "1874",
          "1798",
          "1903"
        ],
        "réponse": "1798",
        "anecdote": "Der Begriff stammt vom lateinischen Wort « disjejunare », was bedeutet, dass das jeûne « jejunare », das dem Verb jeûner entspricht, gebrochen wird."
      },
      {
        "id": 23,
        "question": "In welchem europäischen Land essen wir die meisten Müsli zum Frühstück ?",
        "propositions": [
          "Vereinigtes Königreich",
          "Spanien",
          "Belgien",
          "Schweiz"
        ],
        "réponse": "Vereinigtes Königreich",
        "anecdote": "Europäische Länder, die nach dem Vereinigten Königreich Getreide konsumieren, sind Deutschland und Frankreich (80 % der Familien mit Kindern)."
      },
      {
        "id": 24,
        "question": "Wie viele Teller zum Mittagessen wurden an Bord der Titanic geladen ?",
        "propositions": [
          "2.500",
          "4.500",
          "3.500",
          "1.500"
        ],
        "réponse": "2.500",
        "anecdote": "Auf seiner Jungfernfahrt von Southampton nach New York sank die Titanic am 14. April 1912 um 23:40 Uhr auf einem Eisberg."
      },
      {
        "id": 25,
        "question": "Wer hat die Skulptur mit dem Titel « The Fur Lunch », dem Wahrzeichen des Surrealismus, geschaffen ?",
        "propositions": [
          "Meret Oppenheim",
          "Jane Marcet",
          "Daisy Dussoix",
          "Nelly Diener"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Diese Skulptur aus dem Jahr 1936 wurde sofort von Alfred H. Barr gekauft und ist seitdem im Museum of Modern Art in New York erhalten."
      },
      {
        "id": 26,
        "question": "Welcher Komponist muss das Klaviermusikstück « La Tartine de beurre » sein ?",
        "propositions": [
          "Mozart",
          "Brahms",
          "Beethoven",
          "Vivaldi"
        ],
        "réponse": "Mozart",
        "anecdote": "Das wohl im 19. Jahrhundert erschienene apokryphe Werk spielt die rechte Hand mit einem Finger im Walzertempo."
      },
      {
        "id": 27,
        "question": "In welchem Land essen wir manchmal, in manchen Regionen, ein zweites Frühstück ?",
        "propositions": [
          "Polen",
          "Schweiz",
          "Türkei",
          "Peru"
        ],
        "réponse": "Polen",
        "anecdote": "Das zweite Frühstück ist ein Tag (fünf Uhr morgens) nach dem Frühstück, aber vor dem Mittagessen."
      },
      {
        "id": 28,
        "question": "Welche Propagandaoperation von 1945 lief über die Post ?",
        "propositions": [
          "Country Crisp",
          "Smacks",
          "Cheerios",
          "Cornflakes"
        ],
        "réponse": "Cornflakes",
        "anecdote": "Die Operation hat ihren Namen von der Tatsache, dass die Post für ihre Designer morgens zum Zeitpunkt des Frühstücks eintraf."
      },
      {
        "id": 29,
        "question": "Welches amerikanische Unternehmen bietet die meisten weltweit verkauften Müslisorten zum Mittagessen an ?",
        "propositions": [
          "Heinz",
          "Nabisco",
          "Allgemeine Mühlen",
          "Dean Foods"
        ],
        "réponse": "Allgemeine Mühlen",
        "anecdote": "Es ist der sechstgrößte Lebensmittelkonzern der Welt mit einem Portfolio von über hundert Marken, darunter viele führende Marken."
      },
      {
        "id": 30,
        "question": "Welcher Cocktail, der manchmal zum Mittagessen getrunken wird, enthält Orangensaft und Champagner ?",
        "propositions": [
          "Daiquiri",
          "Mimosa",
          "Heuschrecke",
          "Bellini"
        ],
        "réponse": "Mimosa",
        "anecdote": "Die Mimose, serviert in einer Brunch-Champagner-Flöte, wurde um 1925 im Hotel Ritz in Paris von Frank Meier kreiert."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cómo llaman los franceses al desayuno de la mañana ?",
        "propositions": [
          "Desayuno",
          "Fin del almuerzo",
          "Primer almuerzo",
          "Desayuno"
        ],
        "réponse": "Desayuno",
        "anecdote": "En Bélgica y en el Canadá francés, así como en el oeste de Suiza, la primera comida del día todavía se llama almuerzo."
      },
      {
        "id": 2,
        "question": "¿Qué bebida comemos en casi todas partes de Europa por la mañana ?",
        "propositions": [
          "Chocolate",
          "Té",
          "Cerveza",
          "Café"
        ],
        "réponse": "Café",
        "anecdote": "El café se puede servir como está, mezclado con leche o crema, o acompañado de un pequeño trozo de chocolate (napolitano)."
      },
      {
        "id": 3,
        "question": "¿Qué desayuno dulce generalmente incluye una bebida caliente y pan ?",
        "propositions": [
          "Griego",
          "Ruso",
          "Anglosajón",
          "Continental"
        ],
        "réponse": "Continental",
        "anecdote": "Se puede agregar, especialmente en días festivos, viennoiseries, jugo, jugo de fruta, yogurt, cereales dulces (muesli) o fruta."
      },
      {
        "id": 4,
        "question": "¿Qué favorece el hecho de que los niños no desayunan en la mañana ?",
        "propositions": [
          "Crecimiento",
          "Caries",
          "Mordisqueando",
          "Exceso de trabajo"
        ],
        "réponse": "Mordisqueando",
        "anecdote": "Estos niños pueden experimentar hipoglucemia en la mañana, causando, entre otras cosas, una relajación de la atención."
      },
      {
        "id": 5,
        "question": "En el desayuno, ¿qué azúcares logran mantener su nivel de rendimiento durante el día ?",
        "propositions": [
          "Lento",
          "Grasa",
          "Simple",
          "Rápido"
        ],
        "réponse": "Lento",
        "anecdote": "El desayuno de la mañana interrumpe una comida de diez horas y prepara al cuerpo para los costos de energía de la mañana."
      },
      {
        "id": 6,
        "question": "¿Qué desayuno es más abundante que la comida continental ?",
        "propositions": [
          "Croata",
          "Noruego",
          "Anglosajón",
          "Ruso"
        ],
        "réponse": "Anglosajón",
        "anecdote": "Se compone de huevos (en el plato o revueltos), tocino, tomates cocidos, a veces champiñones o papas."
      },
      {
        "id": 7,
        "question": "Entre estas propuestas, para su salud, ¿qué es preferible proscribir en el desayuno ?",
        "propositions": [
          "Yogur",
          "Cereales",
          "Pan lleno",
          "Pasteles"
        ],
        "réponse": "Pasteles",
        "anecdote": "El desayuno debe consistir en una bebida, cereales y frutas, equilibrando la ingesta de proteínas, carbohidratos y vitaminas."
      },
      {
        "id": 8,
        "question": "¿Qué desayuno a veces se mezcla con la comida del mediodía ?",
        "propositions": [
          "Merienda",
          "Banquete",
          "Brunch",
          "Picnic"
        ],
        "réponse": "Brunch",
        "anecdote": "Se pueden encontrar variaciones en Irlanda, Inglaterra, Escocia, Gales, Inglaterra, América del Norte y América Central."
      },
      {
        "id": 9,
        "question": "¿Cómo quiere Stephan Eicher almorzar en una de sus canciones ?",
        "propositions": [
          "En paz",
          "En lvitation",
          "En la musica",
          "En pijama"
        ],
        "réponse": "En paz",
        "anecdote": "« Engelberg », lanzado en 1991, es el sexto álbum de estudio de Stephan Eicher, una colaboración con el escritor Philippe Djian."
      },
      {
        "id": 10,
        "question": "¿En qué lugar amigable se junta el desayuno ?",
        "propositions": [
          "Cama y desayuno",
          "Cinema",
          "Ascensor",
          "Sauna"
        ],
        "réponse": "Cama y desayuno",
        "anecdote": "La comida de mesa tiene un carácter agradable y permite discutir con los propietarios y residentes sobre los platos regionales."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué queso comemos en la película « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Époisses",
          "Livarot",
          "Maroilles",
          "Chevrotin"
        ],
        "réponse": "Maroilles",
        "anecdote": "Este queso de leche de vaca debe su nombre al pueblo de Maroilles, donde había una importante abadía en la comunidad."
      },
      {
        "id": 12,
        "question": "¿A qué pintor le debemos la famosa pintura titulada « El almuerzo en la hierba » ?",
        "propositions": [
          "Renoir",
          "Van Gogh",
          "Manet",
          "Rembrandt"
        ],
        "réponse": "Manet",
        "anecdote": "Monet, Cezanne, Picasso, Jacquet, Surian, Dubossarsky y Vinogradov harán réplicas de esta pintura."
      },
      {
        "id": 13,
        "question": "¿Qué comieron los ricos de la antigua Grecia en el desayuno ?",
        "propositions": [
          "Pescado y jarabe",
          "Cereales y agua",
          "Pan y vino puro",
          "Frutas y miel"
        ],
        "réponse": "Pan y vino puro",
        "anecdote": "Solo comían una comida al día (la noche), el almuerzo muy sustancial se consideraba solo como una cena para la cena."
      },
      {
        "id": 14,
        "question": "En la jerga del turismo, ¿cómo se llama el desayuno continental ?",
        "propositions": [
          "Café completo",
          "Café rápido",
          "Gran crema",
          "Café apretado"
        ],
        "réponse": "Café completo",
        "anecdote": "Es una comida suculenta compuesta de una bebida caliente : café, té o chocolate con leche para la ingesta de calcio y proteínas."
      },
      {
        "id": 15,
        "question": "Si no es tradicional, ¿cómo se considera el desayuno en Japón ?",
        "propositions": [
          "Sur",
          "Austral",
          "Occidental",
          "Oriental"
        ],
        "réponse": "Occidental",
        "anecdote": "La cocina japonesa es conocida en todo el mundo a través del sushi y el sashimi en 30,000 restaurantes en todo el mundo."
      },
      {
        "id": 16,
        "question": "¿Qué proporción de estadounidenses omiten, con razón, el desayuno ?",
        "propositions": [
          "Uno de cada siete",
          "Uno de cada nueve",
          "Uno de cada tres",
          "Uno de cada cinco"
        ],
        "réponse": "Uno de cada cinco",
        "anecdote": "Bajo varios pretextos (falta de tiempo), una parte de la población no come y solo bebe un solo trago."
      },
      {
        "id": 17,
        "question": "En 1896, ¿qué cereal introdujo John Harvey Kellogg en el desayuno ?",
        "propositions": [
          "Golpes",
          "Crujiente del país",
          "Cheerios",
          "Copos de maíz"
        ],
        "réponse": "Copos de maíz",
        "anecdote": "Este producto fue muy apreciado por sus consumidores, y en 1906, Will Keith Kellogg agregó azúcar de cereal y leche de Kellogg."
      },
      {
        "id": 18,
        "question": "¿Qué tipo de desayuno fue votado como el mejor desayuno por 36 países en 2010 ?",
        "propositions": [
          "Italiano",
          "Inglés",
          "Suiza",
          "Francés"
        ],
        "réponse": "Inglés",
        "anecdote": "El desayuno inglés es conocido por su rico contenido graso que proporciona aproximadamente un tercio de las necesidades diarias de un individuo."
      },
      {
        "id": 19,
        "question": "¿Qué bebes en el desayuno más simple de China ?",
        "propositions": [
          "Leche de soya",
          "Té de jazmín",
          "Vino Shaoxing",
          "Lassi"
        ],
        "réponse": "Leche de soya",
        "anecdote": "La leche de soya se prepara industrialmente a partir de remojo, cortado en cubitos, triturado, mezclado con agua y semillas cocidas."
      },
      {
        "id": 20,
        "question": "¿Cómo se sirven los ingredientes del desayuno inglés ?",
        "propositions": [
          "Secs",
          "Cru",
          "Fritas",
          "Frio"
        ],
        "réponse": "Fritas",
        "anecdote": "Por tradición y conveniencia, todos los ingredientes del desayuno inglés (excepto quizás la tostada) se fríen en la misma sartén."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién escribió el poema « Morning Lunch » en su colección titulada « Paroles » ?",
        "propositions": [
          "Jacques Prévert",
          "Georges Brassens",
          "Léon Tolstoï",
          "Boris Vian"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "Los textos de Jacques Prévert se publicaron por primera vez por separado en varias revistas desde la década de 1930 antes de agruparse."
      },
      {
        "id": 22,
        "question": "¿En qué año la palabra almuerzo perdió su acento circunflejo en la letra u ?",
        "propositions": [
          "1798",
          "1903",
          "1874",
          "1837"
        ],
        "réponse": "1798",
        "anecdote": "El término proviene de la palabra latina « disjejunare », que significa romper el jeûne, « jejunare » correspondiente al verbo jeûner."
      },
      {
        "id": 23,
        "question": "¿En qué país europeo comemos la mayoría de los cereales para el almuerzo ?",
        "propositions": [
          "España",
          "Suiza",
          "Bélgica",
          "Reino Unido"
        ],
        "réponse": "Reino Unido",
        "anecdote": "Los países europeos que consumen cereales después del Reino Unido son Alemania y Francia (80 % de las familias con niños)."
      },
      {
        "id": 24,
        "question": "¿Cuántos platos para el almuerzo se cargaron a bordo del Titanic ?",
        "propositions": [
          "3,500",
          "1,500",
          "2,500",
          "4,500"
        ],
        "réponse": "2,500",
        "anecdote": "En su viaje inaugural de Southampton a Nueva York, el Titanic naufragó al chocar contra un iceberg el 14 de abril de 1912 a las 11:40 p."
      },
      {
        "id": 25,
        "question": "¿Quién hizo la escultura titulada « The Fur Lunch », el emblema del surrealismo ?",
        "propositions": [
          "Nelly Diener",
          "Meret Oppenheim",
          "Daisy Dussoix",
          "Jane Marcet"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Realizada en 1936, esta escultura fue comprada de inmediato por Alfred H. Barr y desde entonces se ha conservado en el Museo de Arte Moderno de Nueva York."
      },
      {
        "id": 26,
        "question": "¿Qué compositor necesita ser la pieza musical para piano « La Tartine de beurre » ?",
        "propositions": [
          "Mozart",
          "Brahms",
          "Beethoven",
          "Vivaldi"
        ],
        "réponse": "Mozart",
        "anecdote": "Probablemente el trabajo apócrifo publicado en el siglo XIX, la parte de la mano derecha se juega con un dedo en un ritmo de vals."
      },
      {
        "id": 27,
        "question": "¿En qué país comemos a veces, en algunas regiones, un segundo desayuno ?",
        "propositions": [
          "Suiza",
          "Perú",
          "Pavo",
          "Polonia"
        ],
        "réponse": "Polonia",
        "anecdote": "El segundo desayuno es un día (cinco de la mañana) después del desayuno, pero antes del almuerzo."
      },
      {
        "id": 28,
        "question": "¿Qué operación de propaganda de 1945 pasó por el correo postal ?",
        "propositions": [
          "Golpes",
          "País crujiente",
          "Copos de maíz",
          "Cheerios"
        ],
        "réponse": "Copos de maíz",
        "anecdote": "La operación toma su nombre del hecho de que, para sus diseñadores, el correo llegó por la mañana, a la hora del desayuno."
      },
      {
        "id": 29,
        "question": "¿Qué compañía estadounidense ofrece la mayoría de los cereales para el almuerzo que se venden en todo el mundo ?",
        "propositions": [
          "Heinz",
          "Dean Foods",
          "General Mills",
          "Nabisco"
        ],
        "réponse": "General Mills",
        "anecdote": "Es el sexto grupo alimentario más grande del mundo, con una cartera de más de cien marcas, incluidas muchas marcas líderes."
      },
      {
        "id": 30,
        "question": "¿Qué cóctel a veces bebido en el almuerzo contiene jugo de naranja y champán ?",
        "propositions": [
          "Mimosa",
          "Bellini",
          "Saltamontes",
          "Daiquiri"
        ],
        "réponse": "Mimosa",
        "anecdote": "La mimosa, servida en una copa de champán brunch, fue creada alrededor de 1925 en el Hotel Ritz de París por Frank Meier."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Come fanno i francesi a chiamare la colazione del mattino ?",
        "propositions": [
          "Fine pranzo",
          "Primo pranzo",
          "Colazione",
          "Colazione"
        ],
        "réponse": "Colazione",
        "anecdote": "In Belgio e nel Canada francese, nonché nella Svizzera occidentale, il primo pasto della giornata si chiama ancora pranzo."
      },
      {
        "id": 2,
        "question": "Quale bevanda mangiamo quasi ovunque in Europa al mattino ?",
        "propositions": [
          "Caffè",
          "Cioccolato",
          "Birra",
          "Té"
        ],
        "réponse": "Caffè",
        "anecdote": "Il caffè può essere servito così com'è, mescolato con latte o panna o accompagnato da un pezzettino di cioccolato (napoletano)."
      },
      {
        "id": 3,
        "question": "Quale colazione dolce include di solito una bevanda calda e pane ?",
        "propositions": [
          "Greco",
          "Russo",
          "Anglosassone",
          "Continentale"
        ],
        "réponse": "Continentale",
        "anecdote": "Può essere aggiunto, soprattutto nei giorni festivi, viennoiseries, succo di frutta, yogurt, cereali dolci (muesli) o frutta."
      },
      {
        "id": 4,
        "question": "Cosa favorisce il fatto che i bambini non facciano colazione la mattina ?",
        "propositions": [
          "Sovraccarico",
          "Crescita",
          "Carie",
          "Nibbling"
        ],
        "réponse": "Nibbling",
        "anecdote": "Questi bambini potrebbero sperimentare ipoglicemia al mattino, causando, tra le altre cose, un rilassamento dell'attenzione."
      },
      {
        "id": 5,
        "question": "A colazione, quali zuccheri riescono a mantenere il tuo livello di prestazioni per la giornata ?",
        "propositions": [
          "Lento",
          "Semplice",
          "Veloce",
          "Grasso"
        ],
        "réponse": "Lento",
        "anecdote": "La colazione del mattino interrompe un pasto di dieci ore e prepara il corpo ai costi energetici della mattina."
      },
      {
        "id": 6,
        "question": "Quale colazione è più abbondante del pasto continentale ?",
        "propositions": [
          "Norvegese",
          "Anglosassone",
          "Russo",
          "Croato"
        ],
        "réponse": "Anglosassone",
        "anecdote": "È composto da uova (sul piatto o strapazzate), pancetta, pomodori cotti, a volte funghi o patate."
      },
      {
        "id": 7,
        "question": "Tra queste proposte, per la tua salute, cosa è preferibile vietare a colazione ?",
        "propositions": [
          "Cereali",
          "Pasticcini",
          "Pane integrale",
          "Yogurt"
        ],
        "réponse": "Pasticcini",
        "anecdote": "La colazione dovrebbe consistere in una bevanda, cereali e frutta, bilanciando l'assunzione di proteine, carboidrati e vitamine."
      },
      {
        "id": 8,
        "question": "Qual è la colazione a volte mescolata con il pasto di mezzogiorno ?",
        "propositions": [
          "Banchetto",
          "Brunch",
          "Spuntino",
          "Picnic"
        ],
        "réponse": "Brunch",
        "anecdote": "Le variazioni possono essere trovate in Irlanda, Inghilterra, Scozia, Galles, Inghilterra, Nord America e America Centrale."
      },
      {
        "id": 9,
        "question": "In che modo Stephan Eicher vuole pranzare in una delle sue canzoni ?",
        "propositions": [
          "In lvitation",
          "In pace",
          "In pigiama",
          "In musica"
        ],
        "réponse": "In pace",
        "anecdote": "« Engelberg », pubblicato nel 1991, è il sesto album in studio di Stephan Eicher, in collaborazione con lo scrittore Philippe Djian."
      },
      {
        "id": 10,
        "question": "In quale luogo amichevole fa colazione ?",
        "propositions": [
          "Pernottamento e colazione",
          "Sollevare",
          "Sauna",
          "Cinema"
        ],
        "réponse": "Pernottamento e colazione",
        "anecdote": "Il pasto table d'hôte ha un carattere amichevole e permette di discutere con i proprietari e i residenti sui piatti regionali."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Con quale formaggio mangiamo nel film « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Livarot",
          "Époisses",
          "Maroilles",
          "Chevrotin"
        ],
        "réponse": "Maroilles",
        "anecdote": "Il formaggio di questo latte di mucca deve il suo nome al villaggio di Maroilles dove c'era un'importante abbazia nella comunità."
      },
      {
        "id": 12,
        "question": "Quale pittore dobbiamo il famoso dipinto intitolato « Il pranzo sull'erba » ?",
        "propositions": [
          "Manet",
          "Rembrandt",
          "Van Gogh",
          "Renoir"
        ],
        "réponse": "Manet",
        "anecdote": "Le repliche di questo dipinto saranno realizzate da Monet, Cezanne, Picasso, Jacquet, Surian, Dubossarsky e Vinogradov."
      },
      {
        "id": 13,
        "question": "Cosa mangiavano i ricchi dell'antica Grecia a colazione ?",
        "propositions": [
          "Frutta e miele",
          "Pane e vino puro",
          "Pesce e sciroppo",
          "Cereali e acqua"
        ],
        "réponse": "Pane e vino puro",
        "anecdote": "Mangiavano solo un pasto al giorno (la sera), il pranzo molto sostanzioso veniva considerato solo come una cena per cena."
      },
      {
        "id": 14,
        "question": "Nel gergo del turismo, come si chiama la colazione continentale ?",
        "propositions": [
          "Caffè completo",
          "Ottima crema",
          "Caffè veloce",
          "Caffè stretto"
        ],
        "réponse": "Caffè completo",
        "anecdote": "È un pasto succulento composto da una bevanda calda : caffè, tè o cioccolato con latte per l'assunzione di calcio e proteine."
      },
      {
        "id": 15,
        "question": "Se non è tradizionale, come viene considerata la colazione in Giappone ?",
        "propositions": [
          "Austral",
          "Occidentale",
          "Orientale",
          "Sud"
        ],
        "réponse": "Occidentale",
        "anecdote": "La cucina giapponese è conosciuta in tutto il mondo attraverso sushi e sashimi in 30."
      },
      {
        "id": 16,
        "question": "Quale proporzione di americani salta, giustamente, la colazione ?",
        "propositions": [
          "Uno su sette",
          "Uno su tre",
          "Uno su cinque",
          "Uno su nove"
        ],
        "réponse": "Uno su cinque",
        "anecdote": "Sotto vari pretesti (mancanza di tempo), una parte della popolazione non mangia e beve solo un singolo drink."
      },
      {
        "id": 17,
        "question": "Nel 1896, quali cereali furono introdotti a colazione da John Harvey Kellogg ?",
        "propositions": [
          "Smacks",
          "Paese Fresco",
          "Cheerios",
          "Corn Flakes"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "Questo prodotto fu molto apprezzato dai suoi consumatori e nel 1906 Will Keith Kellogg aggiunse zucchero a base di cereali e latte di Kellogg."
      },
      {
        "id": 18,
        "question": "Che tipo di colazione è stata votata la migliore colazione da 36 paesi nel 2010 ?",
        "propositions": [
          "Francese",
          "Italiano",
          "Svizzera",
          "Inglese"
        ],
        "réponse": "Inglese",
        "anecdote": "La colazione inglese è nota per il suo ricco contenuto di grassi che fornisce circa un terzo delle esigenze quotidiane di un individuo."
      },
      {
        "id": 19,
        "question": "Cosa bevi alla colazione più semplice in Cina ?",
        "propositions": [
          "Vino Shaoxing",
          "Latte di soia",
          "Lassi",
          "Tè al gelsomino"
        ],
        "réponse": "Latte di soia",
        "anecdote": "Il latte di soia viene preparato industrialmente da semi inzuppati, a dadini, schiacciati, mescolati con acqua e semi cotti."
      },
      {
        "id": 20,
        "question": "Come vengono serviti gli ingredienti della colazione inglese ?",
        "propositions": [
          "Fritte",
          "Freddo",
          "Cru",
          "Secs"
        ],
        "réponse": "Fritte",
        "anecdote": "Per tradizione e convenienza, tutti gli ingredienti della colazione inglese (tranne forse il toast) sono fritti nella stessa padella."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi ha scritto la poesia « Morning Lunch » nella sua collezione intitolata « Paroles » ?",
        "propositions": [
          "Léon Tolstoï",
          "Georges Brassens",
          "Jacques Prévert",
          "Boris Vian"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "I testi di Jacques Prévert furono pubblicati per la prima volta separatamente in varie riviste dagli anni '30 prima di essere raggruppati."
      },
      {
        "id": 22,
        "question": "In quale anno la parola pranzo ha perso il suo accento circonflesso sulla lettera u ?",
        "propositions": [
          "1837",
          "1798",
          "1903",
          "1874"
        ],
        "réponse": "1798",
        "anecdote": "Il termine deriva dalla parola latina « disjejunare », che significa rompere il jeûne, « jejunare » corrispondente al verbo jeûner."
      },
      {
        "id": 23,
        "question": "In quale paese europeo mangiamo più cereali per pranzo ?",
        "propositions": [
          "Svizzera",
          "Belgio",
          "Spagna",
          "Regno Unito"
        ],
        "réponse": "Regno Unito",
        "anecdote": "I paesi europei che consumano cereali dopo il Regno Unito sono Germania e Francia (80 % delle famiglie con bambini)."
      },
      {
        "id": 24,
        "question": "Quanti piatti per il pranzo sono stati caricati a bordo del Titanic ?",
        "propositions": [
          "3.500",
          "2.500",
          "4.500",
          "1.500"
        ],
        "réponse": "2.500",
        "anecdote": "Durante il suo viaggio inaugurale da Southampton a New York, il Titanic fu distrutto colpendo un iceberg il 14 aprile 1912, alle 23:40."
      },
      {
        "id": 25,
        "question": "Chi ha realizzato la scultura intitolata « The Fur Lunch », l'emblema del surrealismo ?",
        "propositions": [
          "Daisy Dussoix",
          "Nelly Diener",
          "Jane Marcet",
          "Meret Oppenheim"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Realizzata nel 1936, questa scultura fu immediatamente acquistata da Alfred H. Barr e da allora è stata conservata al Museum of Modern Art di New York."
      },
      {
        "id": 26,
        "question": "Quale compositore deve essere il brano musicale per pianoforte « La Tartine de beurre » ?",
        "propositions": [
          "Brahms",
          "Beethoven",
          "Mozart",
          "Vivaldi"
        ],
        "réponse": "Mozart",
        "anecdote": "Probabilmente opera apocrifa pubblicata nel diciannovesimo secolo, la parte della mano destra viene suonata con un dito su un ritmo valzer."
      },
      {
        "id": 27,
        "question": "In quale paese a volte mangiamo, in alcune regioni, una seconda colazione ?",
        "propositions": [
          "Perù",
          "Polonia",
          "Svizzera",
          "Turchia"
        ],
        "réponse": "Polonia",
        "anecdote": "La seconda colazione è un giorno (cinque del mattino) dopo colazione, ma prima di pranzo."
      },
      {
        "id": 28,
        "question": "Quale operazione di propaganda del 1945 passò attraverso la posta ?",
        "propositions": [
          "Corn Flakes",
          "Smacks",
          "Cheerios",
          "Paese nitido"
        ],
        "réponse": "Corn Flakes",
        "anecdote": "L'operazione prende il nome dal fatto che, per i suoi progettisti, la posta è arrivata al mattino, al momento della colazione."
      },
      {
        "id": 29,
        "question": "Quale compagnia americana offre la maggior parte dei cereali per il pranzo venduti in tutto il mondo ?",
        "propositions": [
          "Nabisco",
          "Mulini generali",
          "Heinz",
          "Dean Foods"
        ],
        "réponse": "Mulini generali",
        "anecdote": "È il sesto gruppo alimentare più grande del mondo, con un portafoglio di oltre cento marchi, inclusi molti marchi leader."
      },
      {
        "id": 30,
        "question": "Quale cocktail a volte bevuto a pranzo contiene succo d'arancia e champagne ?",
        "propositions": [
          "Mimosa",
          "Daiquiri",
          "Bellini",
          "Cavalletta"
        ],
        "réponse": "Mimosa",
        "anecdote": "La mimosa, servita in un flute di champagne brunch, è stata creata intorno al 1925 all'Hotel Ritz di Parigi da Frank Meier."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Hoe noemen de Fransen het ochtendontbijt ?",
        "propositions": [
          "Ontbijt",
          "Eerste lunch",
          "Einde van de lunch",
          "Ontbijt"
        ],
        "réponse": "Ontbijt",
        "anecdote": "In België en in Frans Canada, evenals in West-Zwitserland, wordt de eerste maaltijd van de dag nog steeds lunch genoemd."
      },
      {
        "id": 2,
        "question": "Welk drankje eten we's morgens bijna overal in Europa ?",
        "propositions": [
          "Koffie",
          "Chocolade",
          "Bier",
          "Thee"
        ],
        "réponse": "Koffie",
        "anecdote": "De koffie kan worden geserveerd zoals het is, gemengd met melk of room, of vergezeld gaan van een klein stukje chocolade (Napolitaans)."
      },
      {
        "id": 3,
        "question": "Welk zoet ontbijt bestaat meestal uit een warme drank en brood ?",
        "propositions": [
          "Continentaal",
          "Russisch",
          "Angelsaksisch",
          "Grieks"
        ],
        "réponse": "Continentaal",
        "anecdote": "Mag worden toegevoegd, vooral op feestelijke dagen, viennoiseries, fruitsap, yoghurt, zoete ontbijtgranen (muesli) of fruit."
      },
      {
        "id": 4,
        "question": "Wat is voorstander van het feit dat kinderen's ochtends niet ontbijten ?",
        "propositions": [
          "Groei",
          "Overwerk",
          "Knabbelen",
          "Cariës"
        ],
        "réponse": "Knabbelen",
        "anecdote": "Deze kinderen kunnen 's ochtends hypoglykemie ervaren, wat onder andere een versoepeling van de aandacht veroorzaakt."
      },
      {
        "id": 5,
        "question": "Welke suikers slagen er bij het ontbijt in om je prestatieniveau gedurende de dag te handhaven ?",
        "propositions": [
          "Vet",
          "Eenvoudig",
          "Langzaam",
          "Snel"
        ],
        "réponse": "Langzaam",
        "anecdote": "Het ochtendontbijt onderbreekt een maaltijd van tien uur en bereidt het lichaam voor op de energiekosten van de ochtend."
      },
      {
        "id": 6,
        "question": "Welk ontbijt is hartiger dan de continentale maaltijd ?",
        "propositions": [
          "Russisch",
          "Kroatisch",
          "Noors",
          "Angelsaksisch"
        ],
        "réponse": "Angelsaksisch",
        "anecdote": "Het bestaat uit eieren (op het gerecht of roerei), spek, gekookte tomaten, soms champignons of aardappelen."
      },
      {
        "id": 7,
        "question": "Wat is voor uw gezondheid het beste om bij het ontbijt te verbieden ?",
        "propositions": [
          "Yoghurt",
          "Granen",
          "Vol brood",
          "Gebak"
        ],
        "réponse": "Gebak",
        "anecdote": "Het ontbijt moet bestaan uit een drankje, ontbijtgranen en fruit, waarbij de inname van eiwitten, koolhydraten en vitaminen in evenwicht is."
      },
      {
        "id": 8,
        "question": "Welk ontbijt wordt soms gemengd met het middagmaal ?",
        "propositions": [
          "Banket",
          "Snack",
          "Brunch",
          "Picknick"
        ],
        "réponse": "Brunch",
        "anecdote": "Variaties zijn te vinden in Ierland, Engeland, Schotland, Wales, Engeland, Noord-Amerika en Midden-Amerika."
      },
      {
        "id": 9,
        "question": "Hoe wil Stephan Eicher lunchen in een van zijn liedjes ?",
        "propositions": [
          "In pyjama",
          "In vrede",
          "In lvitation",
          "In muziek"
        ],
        "réponse": "In vrede",
        "anecdote": "« Engelberg », uitgebracht in 1991, is het zesde studioalbum van Stephan Eicher, een samenwerking met schrijver Philippe Djian."
      },
      {
        "id": 10,
        "question": "Op welke vriendelijke plek komt het ontbijt samen ?",
        "propositions": [
          "Sauna",
          "Bioscoop",
          "Logies en ontbijt",
          "Lift"
        ],
        "réponse": "Logies en ontbijt",
        "anecdote": "De table d'hôte-maaltijd heeft een vriendelijk karakter en maakt het mogelijk om met zowel eigenaren als bewoners te praten over regionale gerechten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Met welke kaas eten we in de film « Bienvenue chez les Ch'tis » ?",
        "propositions": [
          "Livarot",
          "Époisses",
          "Chevrotin",
          "Maroilles"
        ],
        "réponse": "Maroilles",
        "anecdote": "De kaas van deze koemelk dankt zijn naam aan het dorp Maroilles, waar een belangrijke abdij in de gemeenschap was."
      },
      {
        "id": 12,
        "question": "Welke schilder zijn we het beroemde schilderij « The Lunch on the Grass » verschuldigd ?",
        "propositions": [
          "Rembrandt",
          "Van Gogh",
          "Renoir",
          "Manet"
        ],
        "réponse": "Manet",
        "anecdote": "Replica's van dit schilderij worden gemaakt door Monet, Cezanne, Picasso, Jacquet, Surian, Dubossarsky en Vinogradov."
      },
      {
        "id": 13,
        "question": "Wat aten de rijken van het oude Griekenland bij het ontbijt ?",
        "propositions": [
          "Brood en pure wijn",
          "Vis en siroop",
          "Granen en water",
          "Fruit en honing"
        ],
        "réponse": "Brood en pure wijn",
        "anecdote": "Ze aten slechts één maaltijd per dag (de avond), waarbij de zeer substantiële lunch alleen als een avondmaal voor het diner werd beschouwd."
      },
      {
        "id": 14,
        "question": "In het jargon van toerisme, wat is de naam van het continentale ontbijt ?",
        "propositions": [
          "Geweldige room",
          "Snelle koffie",
          "Strakke koffie",
          "Volledig koffie"
        ],
        "réponse": "Volledig koffie",
        "anecdote": "Het is een sappige maaltijd bestaande uit een warme drank : koffie, thee of chocolade met melk voor calcium en eiwitinname."
      },
      {
        "id": 15,
        "question": "Als het niet traditioneel is, hoe wordt het ontbijt in Japan dan beschouwd ?",
        "propositions": [
          "Westers",
          "Austral",
          "Zuid",
          "Oosterse"
        ],
        "réponse": "Westers",
        "anecdote": "Japanse keuken is wereldwijd bekend door sushi en sashimi bij 30."
      },
      {
        "id": 16,
        "question": "Welk deel van de Amerikanen slaat terecht het ontbijt over ?",
        "propositions": [
          "Eén op negen",
          "Een op de zeven",
          "Een op de drie",
          "Een op de vijf"
        ],
        "réponse": "Een op de vijf",
        "anecdote": "Onder verschillende voorwendsels (tijdgebrek) eet een deel van de bevolking niet en drinkt slechts een enkel drankje."
      },
      {
        "id": 17,
        "question": "In 1896, welk graan werd bij het ontbijt geïntroduceerd door John Harvey Kellogg ?",
        "propositions": [
          "Land Crisp",
          "Smacks",
          "Cheerios",
          "Cornflakes"
        ],
        "réponse": "Cornflakes",
        "anecdote": "Dit product werd zeer gewaardeerd door de consument en in 1906 voegde Will Keith Kellogg graansuiker en kellogg's melk toe."
      },
      {
        "id": 18,
        "question": "Welk soort ontbijt werd in 2010 door 36 landen verkozen tot beste ontbijt ?",
        "propositions": [
          "Frans",
          "Zwitserland",
          "Engels",
          "Italiaans"
        ],
        "réponse": "Engels",
        "anecdote": "Het Engelse ontbijt staat bekend om zijn rijke vetgehalte dat ongeveer een derde van de dagelijkse behoeften van een persoon voorziet."
      },
      {
        "id": 19,
        "question": "Wat drink je bij het eenvoudigste ontbijt in China ?",
        "propositions": [
          "Sojamelk",
          "Lassi",
          "Jasmijnthee",
          "Shaoxing wijn"
        ],
        "réponse": "Sojamelk",
        "anecdote": "Sojamelk wordt industrieel bereid uit geweekte, in blokjes gesneden, geplet, gemengd met water en gekookte zaden."
      },
      {
        "id": 20,
        "question": "Hoe worden de ingrediënten van het Engelse ontbijt geserveerd ?",
        "propositions": [
          "Frits",
          "Cru",
          "Koud",
          "Seconden"
        ],
        "réponse": "Frits",
        "anecdote": "Traditioneel en gemakkelijk worden alle ingrediënten van het Engelse ontbijt (behalve misschien de toast) in dezelfde pan gebakken."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie schreef het gedicht « Ochtendlunch » in zijn verzameling getiteld « Paroles » ?",
        "propositions": [
          "Léon Tolstoï",
          "Boris Vian",
          "Georges Brassens",
          "Jacques Prévert"
        ],
        "réponse": "Jacques Prévert",
        "anecdote": "De teksten van Jacques Prévert werden voor het eerst afzonderlijk gepubliceerd in verschillende tijdschriften sinds de jaren 1930 voordat ze werden gegroepeerd."
      },
      {
        "id": 22,
        "question": "In welk jaar verloor het woord lunch zijn circumflex-accent op de letter u ?",
        "propositions": [
          "1874",
          "1903",
          "1798",
          "1837"
        ],
        "réponse": "1798",
        "anecdote": "De term komt van het Latijnse woord « disjejunare », wat betekent dat de jeûne, « jejunare » wordt verbroken die overeenkomt met het werkwoord jeûner."
      },
      {
        "id": 23,
        "question": "In welk Europees land eten we de meeste granen als lunch ?",
        "propositions": [
          "Spanje",
          "Verenigd Koninkrijk",
          "Zwitserland",
          "België"
        ],
        "réponse": "Verenigd Koninkrijk",
        "anecdote": "Europese landen die graan consumeren na het Verenigd Koninkrijk zijn Duitsland en Frankrijk (80 % van de gezinnen met kinderen)."
      },
      {
        "id": 24,
        "question": "Hoeveel borden voor de lunch werden aan boord van de Titanic geladen ?",
        "propositions": [
          "1.500",
          "2.500",
          "3.500",
          "4.500"
        ],
        "réponse": "2.500",
        "anecdote": "Op zijn eerste reis van Southampton naar New York zonk de Titanic op een ijsberg op 14 april 1912 om 23:40 uur."
      },
      {
        "id": 25,
        "question": "Wie maakte het beeld getiteld « The Fur Lunch », het embleem van het surrealisme ?",
        "propositions": [
          "Jane Marcet",
          "Daisy Dussoix",
          "Meret Oppenheim",
          "Nelly Diener"
        ],
        "réponse": "Meret Oppenheim",
        "anecdote": "Gemaakt in 1936, werd dit beeld onmiddellijk gekocht door Alfred H. Barr en is sindsdien bewaard in het Museum of Modern Art in New York."
      },
      {
        "id": 26,
        "question": "Welke componist moet het pianomuziekstuk « La Tartine de beurre » zijn ?",
        "propositions": [
          "Vivaldi",
          "Brahms",
          "Mozart",
          "Beethoven"
        ],
        "réponse": "Mozart",
        "anecdote": "Waarschijnlijk apocrief werk gepubliceerd in de negentiende eeuw, wordt het deel van de rechterhand gespeeld met één vinger op een wals-tempo."
      },
      {
        "id": 27,
        "question": "In welk land eten we soms, in sommige regio's, een tweede ontbijt ?",
        "propositions": [
          "Turkije",
          "Polen",
          "Zwitserland",
          "Peru"
        ],
        "réponse": "Polen",
        "anecdote": "Het tweede ontbijt is één dag (vijf uur 's ochtends) na het ontbijt, maar vóór de lunch."
      },
      {
        "id": 28,
        "question": "Welke propaganda-operatie van 1945 ging via de post ?",
        "propositions": [
          "Cornflakes",
          "Cheerios",
          "Country Crisp",
          "Smacks"
        ],
        "réponse": "Cornflakes",
        "anecdote": "De operatie dankt zijn naam aan het feit dat de post voor de ontwerpers 's ochtends arriveerde, tijdens het ontbijt."
      },
      {
        "id": 29,
        "question": "Welk Amerikaans bedrijf biedt de meeste lunchgranen aan die over de hele wereld worden verkocht ?",
        "propositions": [
          "Algemene Molens",
          "Nabisco",
          "Dean Foods",
          "Heinz"
        ],
        "réponse": "Algemene Molens",
        "anecdote": "Het is 's werelds zesde grootste voedingsgroep, met een portfolio van meer dan honderd merken, waaronder veel toonaangevende merken."
      },
      {
        "id": 30,
        "question": "Welke cocktail die soms tijdens de lunch wordt gedronken, bevat sinaasappelsap en champagne ?",
        "propositions": [
          "Sprinkhaan",
          "Daiquiri",
          "Mimosa",
          "Bellini"
        ],
        "réponse": "Mimosa",
        "anecdote": "De mimosa, geserveerd in een brunchchampagnefluit, werd rond 1925 in het Hotel Ritz in Parijs gemaakt door Frank Meier."
      }
    ]
    }
  }
}