{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Charlize Theron (Blonde atomique)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Naturalisée américaine, dans quel pays est née l'actrice Charlize Theron ?",
        "propositions": [
          "Soudan",
          "Afrique du Sud",
          "Australie",
          "Irlande"
        ],
        "réponse": "Afrique du Sud",
        "anecdote": "Charlize Theron a débuté sa carrière d'actrice aux États-Unis et est devenue une vedette internationale dans les années 1990."
      },
      {
        "id": 2,
        "question": "Avec quel film Charlize Theron a-t-elle remporté un Oscar de la meilleure actrice ?",
        "propositions": [
          "Monster",
          "Young Adult",
          "Hancock",
          "Sleepwalking"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », premier long métrage réalisé par Patty Jenkins en 2003, relate de façon romancée la vie d'Aileen Wuornos."
      },
      {
        "id": 3,
        "question": "Laquelle de ces profession Charlize Theron n'a-t-elle jamais exercé ?",
        "propositions": [
          "Productrice",
          "Actrice",
          "Mannequin",
          "Avocate"
        ],
        "réponse": "Avocate",
        "anecdote": "Charlize a grandi en milieu rural dans la ferme de ses parents, par ailleurs propriétaires d'une entreprise de construction routière."
      },
      {
        "id": 4,
        "question": "De qui Charlize Theron joue-t-elle une épouse schizophrène dans « L'Associé du diable » ?",
        "propositions": [
          "Joaquin Phoenix",
          "Keanu Reeves",
          "Javier Bardem",
          "Christoph Waltz"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "Le titre du film est une référence aux avocats du diable dont l'origine remonte aux procès en canonisation de l'église catholique."
      },
      {
        "id": 5,
        "question": "Avec quel membre de sa famille a-t-elle toujours noué une relation fusionnelle ?",
        "propositions": [
          "Son frère",
          "Sa mère",
          "Sa soeur",
          "Son père"
        ],
        "réponse": "Sa mère",
        "anecdote": "Sa mère Gerda l'a continuellement encouragé a poursuivre une carrière de danseuse, puis de mannequin et enfin d'actrice."
      },
      {
        "id": 6,
        "question": "Dans quel film Charlize Theron a-t-elle habité le rôle d'Aileen Wuornos ?",
        "propositions": [
          "Tully",
          "Monster",
          "Young Adult",
          "Gringo"
        ],
        "réponse": "Monster",
        "anecdote": "Elle a étudié un documentaire de Nick Broomfield sur cette tueuse en série et passé du temps avec une des amies de Wuornos."
      },
      {
        "id": 7,
        "question": "Quel film avec Charlize Theron est basé sur une série télévisée d'animation ?",
        "propositions": [
          "Mauvais Piège",
          "La Route",
          "The Yards",
          "Aeon Flux"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "L'actrice Michelle Rodriguez avait été retenue pour jouer le personnage principal, suite à son association dans « Girlfight »."
      },
      {
        "id": 8,
        "question": "De quel magazine Charlize Theron a-t-elle fait la une en juin 1999 ?",
        "propositions": [
          "Playboy",
          "FHM",
          "Maxim",
          "Vanity Fair"
        ],
        "réponse": "Playboy",
        "anecdote": "En 2010, le magazine FHM classe Charlize comme étant la 56e plus belle femme au monde et 16e dans la liste du magazine Maxim."
      },
      {
        "id": 9,
        "question": "Dans quelle préquelle du classique « Alien » Charlize Theron a-t-elle joué ?",
        "propositions": [
          "Predator",
          "Prometheus",
          "Requiem",
          "Covenant"
        ],
        "réponse": "Prometheus",
        "anecdote": "Les arrière-plans extérieurs d'une grande partie du film « Prometheus » ont été filmés dans le Wadi Rum, en Jordanie."
      },
      {
        "id": 10,
        "question": "Dans quel film Charlize Theron joue-t-elle une mère débordée et épuisée par sa maternité ?",
        "propositions": [
          "Monster",
          "Atomic Blonde",
          "Tully",
          "The Last Face"
        ],
        "réponse": "Tully",
        "anecdote": "Le film « Tully » marque ses retrouvailles avec le réalisateur Jason Reitman et la scénariste Diablo Cody, sept ans après « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Pour faire face à quelle infection virale Charlize Theron a-t-elle créé une fondation ?",
        "propositions": [
          "Grippe",
          "Sida",
          "Zona",
          "Variole"
        ],
        "réponse": "Sida",
        "anecdote": "Fondatrice du Charlize Theron Africa Outreach Project, l'actrice finance régulièrement des programmes de soutien."
      },
      {
        "id": 12,
        "question": "En quelle année a-t-elle reçu son étoile sur le Walk of Fame d'Hollywood Boulevard ?",
        "propositions": [
          "2010",
          "2015",
          "2005",
          "2000"
        ],
        "réponse": "2005",
        "anecdote": "Fabriquée avec du granito, chaque dalle présente, sur fond anthracite, une étoile rose à cinq branches au contour en laiton."
      },
      {
        "id": 13,
        "question": "Quelle passion Charlize a-t-elle entretenu à la National School Of The Arts ?",
        "propositions": [
          "Photographie",
          "Peinture",
          "Danse",
          "Sculpture"
        ],
        "réponse": "Danse",
        "anecdote": "Elle a commencé la pratique dès ses 6 ans avec des cours de ballet, ses performances faisant le ravissement de sa mère."
      },
      {
        "id": 14,
        "question": "Aux côtés de qui Charlize Theron a-t-elle fait ses vrais débuts au cinéma ?",
        "propositions": [
          "Forest Whitaker",
          "Jack Lemmon",
          "William Hurt",
          "James Spader"
        ],
        "réponse": "James Spader",
        "anecdote": "C'est dans le thriller « Two Days In The Valley », de John Herzfeld, qu'elle tient le rôle de la fiancée de James Spader."
      },
      {
        "id": 15,
        "question": "Dans combien de films Charlize Theron a-t-elle participé durant l'année 2000 ?",
        "propositions": [
          "Quatre",
          "Cinq",
          "Six",
          "Trois"
        ],
        "réponse": "Quatre",
        "anecdote": "Malgré ce début de carrière prometteur, les années 2000 voient se succéder pour elle des films au succès commercial très limité."
      },
      {
        "id": 16,
        "question": "Combien de kilos Charlize Theron a-t-elle dû prendre pour le film « Monster » ?",
        "propositions": [
          "25 kilos",
          "30 kilos",
          "15 kilos",
          "20 kilos"
        ],
        "réponse": "15 kilos",
        "anecdote": "Charlize Theron s'est également fait remodeler le visage au silicone dans ce film qui lui vaudra l'Oscar de la meilleure actrice."
      },
      {
        "id": 17,
        "question": "À quelle reine Charlize Theron prête-t-elle sa plastique dans « Blanche-Neige et le Chasseur » ?",
        "propositions": [
          "Furiosa",
          "Eleanor",
          "Ravenna",
          "Agathe"
        ],
        "réponse": "Ravenna",
        "anecdote": "Les producteurs avaient déjà misé sur Charlize Theron dans le rôle de Ravenna, mais le choix du rôle principal restait encore incertain."
      },
      {
        "id": 18,
        "question": "Quel titre de film de David Leitch incarne à merveille la belle Charlize Theron ?",
        "propositions": [
          "Atomic Blonde",
          "Tully",
          "The Last Face",
          "Gringo"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "La presse dira : « Quelque part entre Bourne et Bond, c'est une recette un peu ridicule, ultra-violente et follement divertissante »."
      },
      {
        "id": 19,
        "question": "De quel acteur Charlize Theron fut-elle la compagne de 2002 à 2010 ?",
        "propositions": [
          "Sean Penn",
          "Stuart Townsend",
          "Keanu Reeves",
          "Craig Bierko"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Diplômé de la Gaity School of Acting de Dublin, Stuart Townsend a d'abord été boxeur avant de débuter en 1996 au cinéma."
      },
      {
        "id": 20,
        "question": "De quelle Coupe du monde de football Charlize Theron a-t-elle présenté le tirage au sort ?",
        "propositions": [
          "2014",
          "2006",
          "2010",
          "2018"
        ],
        "réponse": "2010",
        "anecdote": "Cet événement qui se déroula au Cap, en Afrique du Sud, fut diffusé dans 200 pays et suivi par plus de 200 millions de téléspectateurs."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quel pays Charlize Theron a-t-elle gagné à 16 ans l'International New Model Today ?",
        "propositions": [
          "Grèce",
          "Italie",
          "Portugal",
          "Espagne"
        ],
        "réponse": "Italie",
        "anecdote": "Cette victoire lui offre l'occasion de devenir mannequin professionnel, de quitter l'école et de s'envoler vers Milan."
      },
      {
        "id": 22,
        "question": "Dans quel film d'animation en relief Charlize Theron est-elle la narratrice ?",
        "propositions": [
          "Jetter Mars",
          "Ayako",
          "Alabaster",
          "Astro Boy"
        ],
        "réponse": "Astro Boy",
        "anecdote": "Le film met en scène le personnage créé au début des années 1950 par Osamu Tezuka, « Astro, le petit robot »."
      },
      {
        "id": 23,
        "question": "Quelle blessure a contraint Charlize Theron à tirer un trait sur sa carrière de danseuse ?",
        "propositions": [
          "Nuque",
          "Épaule",
          "Hanche",
          "Genou"
        ],
        "réponse": "Genou",
        "anecdote": "Elle déménage alors vers Miami pour quelques mois et poursuit le mannequinat, sans vraiment être intéressée par la vie de top model."
      },
      {
        "id": 24,
        "question": "Quel découvreur de talents a envoyé Charlize Theron à des cours de comédie ?",
        "propositions": [
          "John Crosby",
          "Eddy Michaels",
          "Evan McCreedy",
          "Mike Lansburry"
        ],
        "réponse": "John Crosby",
        "anecdote": "Il l'y envoie principalement pour effacer son accent Afrikaans très prononcé, et la fait profiter de ses connaissances."
      },
      {
        "id": 25,
        "question": "Quelle série télé Netflix Charlize Theron a-t-elle produite avec David Fincher ?",
        "propositions": [
          "Frontier",
          "Mindhunter",
          "Godless",
          "Iron Fist"
        ],
        "réponse": "Mindhunter",
        "anecdote": "Le personnage Holden Ford est inspiré de l'agent du FBI John Douglas, et Bill Tench de l'agent du FBI Robert Ressler."
      },
      {
        "id": 26,
        "question": "Quand Charlize Theron fut-elle élue femme de l'année par Hasty Pudding Theatricals ?",
        "propositions": [
          "2014",
          "2012",
          "2010",
          "2008"
        ],
        "réponse": "2008",
        "anecdote": "Pourtant, la même année, seul le blockbuster « Hancock » lui permet de se distinguer, sans pour autant convaincre la critique."
      },
      {
        "id": 27,
        "question": "Dans quel film Charlize Theron donne-t-elle la réplique à Jean Reno ?",
        "propositions": [
          "Dark Places",
          "Flarsky",
          "The Last Face",
          "Atomic Blonde"
        ],
        "réponse": "The Last Face",
        "anecdote": "Avant que Charlize Theron soit confirmée dans les rôles principaux, Robin Wright était impliquée dans le film."
      },
      {
        "id": 28,
        "question": "Comment se prénomme la petite fille adoptée par Charlize Theron en 2015 ?",
        "propositions": [
          "April",
          "January",
          "August",
          "June"
        ],
        "réponse": "August",
        "anecdote": "Concernant l'éducation de ses enfants, l'actrice déclare s'être inspirée des Français, afin de gérer famille et vie professionnelle."
      },
      {
        "id": 29,
        "question": "En France, qui est la voix française régulière de Charlize Theron ?",
        "propositions": [
          "Claudine Meunier",
          "Claude Chantal",
          "Anne Jolivet",
          "Barbara Kelsch"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch est notamment la voix française régulière de Milla Jovovich, Gwyneth Paltrow, Charlize Theron et Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "Quelle organisation lui a décerné le prix d'« actrice de la décennie » en 2012 ?",
        "propositions": [
          "Camerimage",
          "Berlinale",
          "CinemaCon",
          "Gotham Awards"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Rebaptisés CinemaCon Awards en 2012, les prix ont été relancés en 2013 en se concentrant sur le cinéma indépendant."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Naturalized American, in which country was actress Charlize Theron born ?",
        "propositions": [
          "South Africa",
          "Australia",
          "Ireland",
          "Sudan"
        ],
        "réponse": "South Africa",
        "anecdote": "Charlize Theron began her acting career in the United States and rose to international stardom in the 1990s."
      },
      {
        "id": 2,
        "question": "With which movie did Charlize Theron win an Oscar for Best Actress ?",
        "propositions": [
          "Young Adult",
          "Sleepwalking",
          "Hancock",
          "Monster"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », the first feature film directed by Patty Jenkins in 2003, narrates the life of Aileen Wuornos in a romantic fashion."
      },
      {
        "id": 3,
        "question": "Which of these professions has Charlize Theron never exercised ?",
        "propositions": [
          "Actress",
          "Lawyer",
          "Producer",
          "Mannequin"
        ],
        "réponse": "Lawyer",
        "anecdote": "Charlize grew up in a rural environment on her parents' farm, who also owned a road construction company."
      },
      {
        "id": 4,
        "question": "Who does Charlize Theron play as a schizophrenic wife in « The Devil's Associate » ?",
        "propositions": [
          "Christoph Waltz",
          "Joaquin Phoenix",
          "Keanu Reeves",
          "Javier Bardem"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "The title of the film is a reference to the devil's advocates whose origin dates back to the canonization trials of the Catholic Church."
      },
      {
        "id": 5,
        "question": "Which member of her family has she always had a close relationship with ?",
        "propositions": [
          "His mother",
          "His father",
          "His sister",
          "His brother"
        ],
        "réponse": "His mother",
        "anecdote": "His mother Gerda continually encouraged him to pursue a career as a dancer, then a model and finally an actress."
      },
      {
        "id": 6,
        "question": "In which film did Charlize Theron live the role of Aileen Wuornos ?",
        "propositions": [
          "Tully",
          "Young Adult",
          "Gringo",
          "Monster"
        ],
        "réponse": "Monster",
        "anecdote": "She studied a Nick Broomfield documentary on this serial killer and spent time with one of Wuornos' friends."
      },
      {
        "id": 7,
        "question": "Which movie with Charlize Theron is based on an animated television series ?",
        "propositions": [
          "The Yards",
          "Aeon Flux",
          "La Route",
          "Mauvais Piège"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "Actress Michelle Rodriguez was chosen to play the main character, following her association in « Girlfight »."
      },
      {
        "id": 8,
        "question": "Which magazine did Charlize Theron make the front page of in June 1999 ?",
        "propositions": [
          "Vanity Fair",
          "FHM",
          "Playboy",
          "Maxim"
        ],
        "réponse": "Playboy",
        "anecdote": "In 2010, FHM magazine ranked Charlize as the 56th most beautiful woman in the world and 16th in the list of Maxim magazine."
      },
      {
        "id": 9,
        "question": "What prequel to the classic « Alien » did Charlize Theron play ?",
        "propositions": [
          "Prometheus",
          "Predator",
          "Requiem",
          "Covenant"
        ],
        "réponse": "Prometheus",
        "anecdote": "The exterior backgrounds for much of the « Prometheus » movie were filmed in Wadi Rum, Jordan."
      },
      {
        "id": 10,
        "question": "In which movie does Charlize Theron play a mother overwhelmed and exhausted by her motherhood ?",
        "propositions": [
          "Tully",
          "Atomic Blonde",
          "Monster",
          "The Last Face"
        ],
        "réponse": "Tully",
        "anecdote": "The film « Tully » marks his reunion with director Jason Reitman and screenwriter Diablo Cody, seven years after « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which movie does Charlize Theron play a mother overwhelmed and exhausted by her motherhood ?",
        "propositions": [
          "Tully",
          "Atomic Blonde",
          "Monster",
          "The Last Face"
        ],
        "réponse": "Tully",
        "anecdote": "The film « Tully » marks his reunion with director Jason Reitman and screenwriter Diablo Cody, seven years after « Young Adult »."
      },
      {
        "id": 12,
        "question": "In what year did she receive her star on the Hollywood Boulevard Walk of Fame ?",
        "propositions": [
          "2010",
          "2005",
          "2000",
          "2015"
        ],
        "réponse": "2005",
        "anecdote": "Made with terrazzo, each tile has a pink five-pointed star with a brass outline on an anthracite background."
      },
      {
        "id": 13,
        "question": "What passion did Charlize have at the National School Of The Arts ?",
        "propositions": [
          "Painting",
          "Dance",
          "Sculpture",
          "Photography"
        ],
        "réponse": "Dance",
        "anecdote": "She began the practice when she was 6 years old with ballet lessons, her performances delighting her mother."
      },
      {
        "id": 14,
        "question": "With whom did Charlize Theron make her real film debut ?",
        "propositions": [
          "William Hurt",
          "James Spader",
          "Forest Whitaker",
          "Jack Lemmon"
        ],
        "réponse": "James Spader",
        "anecdote": "It is in the thriller « Two Days In The Valley », by John Herzfeld, that she plays the role of the fiancée of James Spader."
      },
      {
        "id": 15,
        "question": "How many films did Charlize Theron appear in during 2000 ?",
        "propositions": [
          "Three",
          "Five",
          "Six",
          "Four"
        ],
        "réponse": "Four",
        "anecdote": "Despite this promising start to her career, the 2000s saw a succession of films with very limited commercial success."
      },
      {
        "id": 16,
        "question": "How many kilos did Charlize Theron have to gain for the movie « Monster » ?",
        "propositions": [
          "25 kilos",
          "20 kilos",
          "15 kilos",
          "30 kilos"
        ],
        "réponse": "15 kilos",
        "anecdote": "Charlize Theron also had her face reshaped with silicone in this film which will earn her the Oscar for best actress."
      },
      {
        "id": 17,
        "question": "Which queen does she lend her plastic to in « Snow White and the Huntsman » ?",
        "propositions": [
          "Ravenna",
          "Eleanor",
          "Furiosa",
          "Agathe"
        ],
        "réponse": "Ravenna",
        "anecdote": "The producers had already bet on Charlize Theron in the role of Ravenna, but the choice of the main role was still uncertain."
      },
      {
        "id": 18,
        "question": "Which film title by David Leitch perfectly embodies the beautiful Charlize Theron ?",
        "propositions": [
          "Gringo",
          "Tully",
          "The Last Face",
          "Atomic Blonde"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "The press will say : « Somewhere between Bourne and Bond, it's a somewhat ridiculous, ultra-violent, and wildly entertaining recipe »."
      },
      {
        "id": 19,
        "question": "Which actor was Charlize Theron the companion of 2002 to 2010 ?",
        "propositions": [
          "Sean Penn",
          "Stuart Townsend",
          "Keanu Reeves",
          "Craig Bierko"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "A graduate of the Gaity School of Acting in Dublin, Stuart Townsend was first a boxer before making his film debut in 1996."
      },
      {
        "id": 20,
        "question": "Which Soccer World Cup has Charlize Theron presented the draw from ?",
        "propositions": [
          "2018",
          "2014",
          "2006",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "This event, which took place in Cape Town, South Africa, was broadcast in 200 countries and watched by more than 200 million viewers."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In which country did she win the International New Model Today at 16 ?",
        "propositions": [
          "Portugal",
          "Greece",
          "Spain",
          "Italy"
        ],
        "réponse": "Italy",
        "anecdote": "This victory gave her the opportunity to become a professional model, to quit school and fly to Milan."
      },
      {
        "id": 22,
        "question": "In which 3D animated film is Charlize Theron the narrator ?",
        "propositions": [
          "Astro Boy",
          "Alabaster",
          "Ayako",
          "Jetter Mars"
        ],
        "réponse": "Astro Boy",
        "anecdote": "The film features the character created in the early 1950s by Osamu Tezuka, « Astro, the little robot »."
      },
      {
        "id": 23,
        "question": "What injury forced her to end her dancing career ?",
        "propositions": [
          "Hip",
          "Neck",
          "Shoulder",
          "Knee"
        ],
        "réponse": "Knee",
        "anecdote": "She then moved to Miami for a few months and continued to model, without really being interested in the life of a top model."
      },
      {
        "id": 24,
        "question": "What talent scout sent ambitious Charlize to acting classes ?",
        "propositions": [
          "Evan McCreedy",
          "Eddy Michaels",
          "Mike Lansburry",
          "John Crosby"
        ],
        "réponse": "John Crosby",
        "anecdote": "He sends her there mainly to erase her very pronounced Afrikaans accent, and shares her knowledge with her."
      },
      {
        "id": 25,
        "question": "What Netflix TV series did Charlize Theron produce with David Fincher ?",
        "propositions": [
          "Iron Fist",
          "Mindhunter",
          "Godless",
          "Frontier"
        ],
        "réponse": "Mindhunter",
        "anecdote": "The character Holden Ford is inspired by FBI agent John Douglas, and Bill Tench by FBI agent Robert Ressler."
      },
      {
        "id": 26,
        "question": "When was Charlize Theron voted Woman of the Year by Hasty Pudding Theatricals ?",
        "propositions": [
          "2014",
          "2008",
          "2010",
          "2012"
        ],
        "réponse": "2008",
        "anecdote": "However, the same year, only the blockbuster « Hancock » allowed him to distinguish himself, without convincing the critics."
      },
      {
        "id": 27,
        "question": "In which film does Charlize Theron give the reply to Jean Reno ?",
        "propositions": [
          "Flarsky",
          "Dark Places",
          "The Last Face",
          "Atomic Blonde"
        ],
        "réponse": "The Last Face",
        "anecdote": "Before Charlize Theron was confirmed in the lead roles, Robin Wright was involved in the film."
      },
      {
        "id": 28,
        "question": "What is the name of the little girl adopted by Charlize Theron in 2015 ?",
        "propositions": [
          "June",
          "April",
          "January",
          "August"
        ],
        "réponse": "August",
        "anecdote": "Regarding the education of her children, the actress says she was inspired by the French, in order to manage family and professional life."
      },
      {
        "id": 29,
        "question": "In France, who is Charlize Theron's regular French voice ?",
        "propositions": [
          "Anne Jolivet",
          "Barbara Kelsch",
          "Claude Chantal",
          "Claudine Meunier"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch is notably the regular French voice of Milla Jovovich, Gwyneth Paltrow, Charlize Theron and Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "Which organization awarded her the actress of the decade award in 2012 ?",
        "propositions": [
          "Gotham Awards",
          "CinemaCon",
          "Camerimage",
          "Berlinale"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Renamed CinemaCon Awards in 2012, the awards were relaunched in 2013 with a focus on independent cinema."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Eingebürgerter Amerikaner, in welchem Land wurde die Schauspielerin Charlize Theron geboren ?",
        "propositions": [
          "Australien",
          "Irland",
          "Südafrika",
          "Sudan"
        ],
        "réponse": "Südafrika",
        "anecdote": "Charlize Theron begann ihre Schauspielkarriere in den USA und wurde in den 1990er Jahren international bekannt."
      },
      {
        "id": 2,
        "question": "Mit welchem Film hat Charlize Theron einen Oscar für die beste Darstellerin gewonnen ?",
        "propositions": [
          "Monster",
          "Sleepwalking",
          "Young Adult",
          "Hancock"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », der erste Spielfilm von Patty Jenkins aus dem Jahr 2003, erzählt auf romantische Weise das Leben von Aileen Wuornos."
      },
      {
        "id": 3,
        "question": "Welchen dieser Berufe hat Charlize Theron nie ausgeübt ?",
        "propositions": [
          "Schaufensterpuppe",
          "Schauspielerin",
          "Produzent",
          "Rechtsanwalt"
        ],
        "réponse": "Rechtsanwalt",
        "anecdote": "Charlize wuchs in einer ländlichen Umgebung auf der Farm ihrer Eltern auf, die auch eine Straßenbaufirma besaß."
      },
      {
        "id": 4,
        "question": "Wen spielt Charlize Theron als schizophrene Frau in « The Devil's Associate » ?",
        "propositions": [
          "Joaquin Phoenix",
          "Christoph Waltz",
          "Keanu Reeves",
          "Javier Bardem"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "Der Titel des Films bezieht sich auf die Befürworter des Teufels, deren Ursprung auf die Heiligsprechungsprozesse der katholischen Kirche zurückgeht."
      },
      {
        "id": 5,
        "question": "Mit welchem Familienmitglied hatte sie schon immer eine enge Beziehung ?",
        "propositions": [
          "Seine Mutter",
          "Sein Bruder",
          "Seine Schwester",
          "Sein Vater"
        ],
        "réponse": "Seine Mutter",
        "anecdote": "Seine Mutter Gerda ermutigte ihn immer wieder, eine Karriere als Tänzerin, dann als Model und schließlich als Schauspielerin zu verfolgen."
      },
      {
        "id": 6,
        "question": "In welchem Film spielte Charlize Theron die Rolle der Aileen Wuornos ?",
        "propositions": [
          "Young Adult",
          "Gringo",
          "Monster",
          "Tully"
        ],
        "réponse": "Monster",
        "anecdote": "Sie studierte eine Nick Broomfield-Dokumentation über diesen Serienmörder und verbrachte Zeit mit einem von Wuornos 'Freunden."
      },
      {
        "id": 7,
        "question": "Welcher Film mit Charlize Theron basiert auf einer Zeichentrickserie ?",
        "propositions": [
          "La Route",
          "Aeon Flux",
          "The Yards",
          "Mauvais Piège"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "Die Schauspielerin Michelle Rodriguez wurde nach ihrer Assoziation in « Girlfight » als Hauptfigur ausgewählt."
      },
      {
        "id": 8,
        "question": "Von welcher Zeitschrift hat Charlize Theron im Juni 1999 die Titelseite gemacht ?",
        "propositions": [
          "Playboy",
          "Vanity Fair",
          "Maxim",
          "FHM"
        ],
        "réponse": "Playboy",
        "anecdote": "Im Jahr 2010 stufte das FHM-Magazin Charlize als 56. schönste Frau der Welt und als 16. in der Liste des Maxim-Magazins ein."
      },
      {
        "id": 9,
        "question": "Welches Prequel zum Klassiker « Alien » hat Charlize Theron gespielt ?",
        "propositions": [
          "Covenant",
          "Prometheus",
          "Requiem",
          "Predator"
        ],
        "réponse": "Prometheus",
        "anecdote": "Die äußeren Hintergründe für einen Großteil des « Prometheus » -Films wurden in Wadi Rum, Jordanien, gedreht."
      },
      {
        "id": 10,
        "question": "In welchem Film spielt Charlize Theron eine Mutter, die von ihrer Mutterschaft überwältigt und erschöpft ist ?",
        "propositions": [
          "The Last Face",
          "Tully",
          "Atomic Blonde",
          "Monster"
        ],
        "réponse": "Tully",
        "anecdote": "Der Film « Tully » markiert sein Wiedersehen mit dem Regisseur Jason Reitman und dem Drehbuchautor Diablo Cody, sieben Jahre nach « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Film spielt Charlize Theron eine Mutter, die von ihrer Mutterschaft überwältigt und erschöpft ist ?",
        "propositions": [
          "The Last Face",
          "Monster",
          "Atomic Blonde",
          "Tully"
        ],
        "réponse": "Tully",
        "anecdote": "Der Film « Tully » markiert sein Wiedersehen mit dem Regisseur Jason Reitman und dem Drehbuchautor Diablo Cody, sieben Jahre nach « Young Adult »."
      },
      {
        "id": 12,
        "question": "In welchem Jahr erhielt sie ihren Stern auf dem Hollywood Boulevard Walk of Fame ?",
        "propositions": [
          "2000",
          "2005",
          "2015",
          "2010"
        ],
        "réponse": "2005",
        "anecdote": "Jede aus Terrazzo gefertigte Fliese hat einen rosa fünfzackigen Stern mit einem Messingumriss auf einem anthrazitfarbenen Hintergrund."
      },
      {
        "id": 13,
        "question": "Welche Leidenschaft hatte Charlize an der National School of the Arts ?",
        "propositions": [
          "Malerei",
          "Skulptur",
          "Tanz",
          "Fotografie"
        ],
        "réponse": "Tanz",
        "anecdote": "Sie begann die Praxis, als sie 6 Jahre alt war, mit Ballettunterricht, und ihre Darbietungen begeisterten ihre Mutter."
      },
      {
        "id": 14,
        "question": "Mit wem hat Charlize Theron ihr richtiges Filmdebüt gemacht ?",
        "propositions": [
          "Jack Lemmon",
          "James Spader",
          "Forest Whitaker",
          "William Hurt"
        ],
        "réponse": "James Spader",
        "anecdote": "In dem Thriller « Zwei Tage im Tal » von John Herzfeld spielt sie die Rolle der Verlobten von James Spader."
      },
      {
        "id": 15,
        "question": "In wie vielen Filmen war Charlize Theron im Jahr 2000 zu sehen ?",
        "propositions": [
          "Drei",
          "Vier",
          "Fünf",
          "Sechs"
        ],
        "réponse": "Vier",
        "anecdote": "Trotz dieses vielversprechenden Starts in ihre Karriere gab es in den 2000er Jahren eine Reihe von Filmen mit sehr begrenztem kommerziellen Erfolg."
      },
      {
        "id": 16,
        "question": "Wie viele Kilo musste Charlize Theron für den Film « Monster » gewinnen ?",
        "propositions": [
          "20 kg",
          "30 kg",
          "15 kg",
          "25 kg"
        ],
        "réponse": "15 kg",
        "anecdote": "Charlize Theron hat in diesem Film auch ihr Gesicht mit Silikon umgestalten lassen, was ihr den Oscar für die beste Schauspielerin einbringt."
      },
      {
        "id": 17,
        "question": "Welcher Königin leiht sie ihr Plastik in « Schneewittchen und der Jäger » ?",
        "propositions": [
          "Agathe",
          "Eleanor",
          "Ravenna",
          "Furiosa"
        ],
        "réponse": "Ravenna",
        "anecdote": "Die Produzenten hatten bereits in der Rolle von Ravenna auf Charlize Theron gewettet, aber die Wahl der Hauptrolle war noch ungewiss."
      },
      {
        "id": 18,
        "question": "Welcher Filmtitel von David Leitch verkörpert perfekt die schöne Charlize Theron ?",
        "propositions": [
          "Atomic Blonde",
          "The Last Face",
          "Tully",
          "Gringo"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "Die Presse wird sagen : « Irgendwo zwischen Bourne und Bond ist es ein etwas lächerliches, gewalttätiges und unterhaltsames Rezept »."
      },
      {
        "id": 19,
        "question": "Welcher Schauspieler war Charlize Theron der Begleiter von 2002 bis 2010 ?",
        "propositions": [
          "Keanu Reeves",
          "Stuart Townsend",
          "Craig Bierko",
          "Sean Penn"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend, Absolvent der Gaity School of Acting in Dublin, war zunächst Boxer, bevor er 1996 sein Filmdebüt gab."
      },
      {
        "id": 20,
        "question": "Von welcher Fußball-Weltmeisterschaft hat Charlize Theron die Auslosung präsentiert ?",
        "propositions": [
          "2010",
          "2018",
          "2014",
          "2006"
        ],
        "réponse": "2010",
        "anecdote": "Diese Veranstaltung, die in Kapstadt, Südafrika, stattfand, wurde in 200 Ländern ausgestrahlt und von mehr als 200 Millionen Zuschauern verfolgt."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welchem Land hat sie mit 16 das International New Model Today gewonnen ?",
        "propositions": [
          "Portugal",
          "Italien",
          "Spanien",
          "Griechenland"
        ],
        "réponse": "Italien",
        "anecdote": "Dieser Sieg gab ihr die Möglichkeit, ein professionelles Model zu werden, die Schule zu verlassen und nach Mailand zu fliegen."
      },
      {
        "id": 22,
        "question": "In welchem 3D-Animationsfilm ist Charlize Theron die Erzählerin ?",
        "propositions": [
          "Ayako",
          "Alabaster",
          "Astro Boy",
          "Jetter Mars"
        ],
        "réponse": "Astro Boy",
        "anecdote": "Der Film zeigt die Figur, die in den frühen 1950er Jahren von Osamu Tezuka, « Astro, dem kleinen Roboter », geschaffen wurde."
      },
      {
        "id": 23,
        "question": "Welche Verletzung zwang sie, ihre Tanzkarriere zu beenden ?",
        "propositions": [
          "Schulter",
          "Hals",
          "Hüfte",
          "Knie"
        ],
        "réponse": "Knie",
        "anecdote": "Anschließend zog sie für einige Monate nach Miami und arbeitete weiter als Model, ohne sich wirklich für das Leben eines Topmodels zu interessieren."
      },
      {
        "id": 24,
        "question": "Welcher Talentscout hat den ehrgeizigen Charlize zum Schauspielunterricht geschickt ?",
        "propositions": [
          "John Crosby",
          "Evan McCreedy",
          "Mike Lansburry",
          "Eddy Michaels"
        ],
        "réponse": "John Crosby",
        "anecdote": "Er schickt sie hauptsächlich dorthin, um ihren sehr ausgeprägten Afrikaans-Akzent zu löschen, und teilt ihr Wissen mit ihr."
      },
      {
        "id": 25,
        "question": "Welche Netflix-TV-Serie hat Charlize Theron mit David Fincher produziert ?",
        "propositions": [
          "Iron Fist",
          "Frontier",
          "Godless",
          "Mindhunter"
        ],
        "réponse": "Mindhunter",
        "anecdote": "Der Charakter Holden Ford ist vom FBI-Agenten John Douglas und Bill Tench vom FBI-Agenten Robert Ressler inspiriert."
      },
      {
        "id": 26,
        "question": "Wann wurde Charlize Theron von Hasty Pudding Theatricals zur Frau des Jahres gewählt ?",
        "propositions": [
          "2014",
          "2010",
          "2012",
          "2008"
        ],
        "réponse": "2008",
        "anecdote": "Im selben Jahr erlaubte ihm jedoch nur der Blockbuster « Hancock », sich zu profilieren, ohne die Kritiker zu überzeugen."
      },
      {
        "id": 27,
        "question": "In welchem Film gibt Charlize Theron Jean Reno die Antwort ?",
        "propositions": [
          "The Last Face",
          "Atomic Blonde",
          "Dark Places",
          "Flarsky"
        ],
        "réponse": "The Last Face",
        "anecdote": "Bevor Charlize Theron in den Hauptrollen bestätigt wurde, war Robin Wright an dem Film beteiligt."
      },
      {
        "id": 28,
        "question": "Wie heißt das kleine Mädchen, das Charlize Theron 2015 adoptiert hat ?",
        "propositions": [
          "Januar",
          "Juni",
          "April",
          "August"
        ],
        "réponse": "August",
        "anecdote": "In Bezug auf die Ausbildung ihrer Kinder sagt die Schauspielerin, sie sei von den Franzosen inspiriert worden, um das Familien- und Berufsleben zu führen."
      },
      {
        "id": 29,
        "question": "Wer ist in Frankreich Charlize Therons reguläre französische Stimme ?",
        "propositions": [
          "Anne Jolivet",
          "Claude Chantal",
          "Barbara Kelsch",
          "Claudine Meunier"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch ist insbesondere die reguläre französische Stimme von Milla Jovovich, Gwyneth Paltrow, Charlize Theron und Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "Welche Organisation hat sie 2012 als Schauspielerin des Jahrzehnts ausgezeichnet ?",
        "propositions": [
          "Kamerabild",
          "Gotham Awards",
          "Berlinale",
          "CinemaCon"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Die 2012 in CinemaCon Awards umbenannten Awards wurden 2013 mit dem Schwerpunkt Independent Cinema neu aufgelegt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "Estadounidense naturalizada, ¿en qué país nació la actriz Charlize Theron ?",
        "propositions": [
          "Sudán",
          "Irlanda",
          "Australia",
          "Sudáfrica"
        ],
        "réponse": "Sudáfrica",
        "anecdote": "Charlize Theron comenzó su carrera como actriz en los Estados Unidos y saltó al estrellato internacional en la década de 1990."
      },
      {
        "id": 2,
        "question": "¿Con qué película Charlize Theron ganó un Oscar a la mejor actriz ?",
        "propositions": [
          "Monster",
          "Hancock",
          "Young Adult",
          "Sleepwalking"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », el primer largometraje dirigido por Patty Jenkins en 2003, narra la vida de Aileen Wuornos de una manera romántica."
      },
      {
        "id": 3,
        "question": "¿Cuál de estas profesiones nunca ha ejercido Charlize Theron ?",
        "propositions": [
          "Productor",
          "Abogado",
          "Maniquí",
          "Actriz ","Actrice"
        ],
        "réponse": "Abogado",
        "anecdote": "Charlize creció en un entorno rural en la granja de sus padres, quienes también eran dueños de una empresa de construcción de carreteras."
      },
      {
        "id": 4,
        "question": "¿A quién interpreta Charlize Theron como una esposa esquizofrénica en « The Devil's Associate » ?",
        "propositions": [
          "Christoph Waltz",
          "Joaquin Phoenix",
          "Keanu Reeves",
          "Javier Bardem"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "El título de la película es una referencia a los defensores del diablo cuyo origen se remonta a los juicios de canonización de la Iglesia católica."
      },
      {
        "id": 5,
        "question": "¿Con qué miembro de su familia siempre ha tenido una relación cercana ?",
        "propositions": [
          "Su padre",
          "Su hermano",
          "Su hermana",
          "Su madre"
        ],
        "réponse": "Su madre",
        "anecdote": "Su madre Gerda lo alentó continuamente a seguir una carrera como bailarina, luego modelo y finalmente actriz."
      },
      {
        "id": 6,
        "question": "¿En qué película Charlize Theron interpretó el papel de Aileen Wuornos ?",
        "propositions": [
          "Young Adult",
          "Tully",
          "Monster",
          "Gringo"
        ],
        "réponse": "Monster",
        "anecdote": "Estudió un documental de Nick Broomfield sobre este asesino en serie y pasó tiempo con uno de los amigos de Wuornos."
      },
      {
        "id": 7,
        "question": "¿Qué película de Charlize Theron se basa en una serie de televisión animada ?",
        "propositions": [
          "Aeon Flux",
          "The Yards",
          "La Route",
          "Mauvais Piège"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "La actriz Michelle Rodríguez fue elegida para interpretar al personaje principal, luego de su asociación en « Girlfight »."
      },
      {
        "id": 8,
        "question": "¿En qué revista apareció Charlize Theron en la portada en junio de 1999 ?",
        "propositions": [
          "Vanity Fair",
          "Playboy",
          "FHM",
          "Maxim"
        ],
        "réponse": "Playboy",
        "anecdote": "En 2010, la revista FHM clasificó a Charlize como la 56ª mujer más bella del mundo y la 16ª en la lista de la revista Maxim."
      },
      {
        "id": 9,
        "question": "¿Qué precuela del clásico « Alien » interpretó Charlize Theron ?",
        "propositions": [
          "Predator",
          "Prometheus",
          "Covenant",
          "Requiem"
        ],
        "réponse": "Prometheus",
        "anecdote": "Los fondos exteriores de gran parte de la película « Prometheus » se filmaron en Wadi Rum, Jordania."
      },
      {
        "id": 10,
        "question": "¿En qué película Charlize Theron interpreta a una madre abrumada y agotada por su maternidad ?",
        "propositions": [
          "Tully",
          "Atomic Blonde",
          "The Last Face",
          "Monster"
        ],
        "réponse": "Tully",
        "anecdote": "La película « Tully » marca su reencuentro con el director Jason Reitman y el guionista Diablo Cody, siete años después de « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué película Charlize Theron interpreta a una madre abrumada y agotada por su maternidad ?",
        "propositions": [
          "Atomic Blonde",
          "Tully",
          "Monster",
          "The Last Face"
        ],
        "réponse": "Tully",
        "anecdote": "La película « Tully » marca su reencuentro con el director Jason Reitman y el guionista Diablo Cody, siete años después de « Young Adult »."
      },
      {
        "id": 12,
        "question": "¿En qué año recibió su estrella en el Paseo de la Fama de Hollywood Boulevard ?",
        "propositions": [
          "2000",
          "2015",
          "2005",
          "2010"
        ],
        "réponse": "2005",
        "anecdote": "Realizado con terrazo, cada azulejo tiene una estrella rosa de cinco puntas con un contorno de latón sobre un fondo de antracita."
      },
      {
        "id": 13,
        "question": "¿Qué pasión tenía Charlize en la Escuela Nacional de Artes ?",
        "propositions": [
          "Escultura",
          "Pintura",
          "Fotografía",
          "Danza"
        ],
        "réponse": "Danza",
        "anecdote": "Comenzó la práctica a los 6 años con lecciones de ballet, sus actuaciones deleitaron a su madre."
      },
      {
        "id": 14,
        "question": "¿Con quién Charlize Theron hizo su debut cinematográfico real ?",
        "propositions": [
          "Forest Whitaker",
          "William Hurt",
          "James Spader",
          "Jack Lemmon"
        ],
        "réponse": "James Spader",
        "anecdote": "Es en el thriller « Two Days In The Valley », de John Herzfeld, donde interpreta el papel de la prometida de James Spader."
      },
      {
        "id": 15,
        "question": "¿En cuántas películas participó Charlize Theron durante 2000 ?",
        "propositions": [
          "Cinco",
          "Seis",
          "Tres",
          "Cuatro"
        ],
        "réponse": "Cuatro",
        "anecdote": "A pesar de este prometedor comienzo de su carrera, la década de 2000 vio una sucesión de películas con un éxito comercial muy limitado."
      },
      {
        "id": 16,
        "question": "¿Cuántos kilos tuvo que ganar Charlize Theron para la película « Monster » ?",
        "propositions": [
          "25 kilos",
          "20 kilos",
          "30 kilos",
          "15 kilos"
        ],
        "réponse": "15 kilos",
        "anecdote": "Charlize Theron también tuvo su rostro remodelado con silicona en esta película que le valdrá el Oscar a la mejor actriz."
      },
      {
        "id": 17,
        "question": "¿A qué reina le presta su plástico en « Blancanieves y el cazador » ?",
        "propositions": [
          "Eleanor",
          "Agathe",
          "Furiosa",
          "Ravenna"
        ],
        "réponse": "Ravenna",
        "anecdote": "Los productores ya habían apostado por Charlize Theron en el papel de Ravenna, pero la elección del papel principal aún era incierta."
      },
      {
        "id": 18,
        "question": "¿Qué título de película de David Leitch encarna a la perfección a la hermosa Charlize Theron ?",
        "propositions": [
          "Tully",
          "The Last Face",
          "Atomic Blonde",
          "Gringo"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "La prensa dirá : « En algún lugar entre Bourne y Bond, es una receta un tanto ridícula, ultravioleta y tremendamente entretenida »."
      },
      {
        "id": 19,
        "question": "¿Qué actor fue Charlize Theron la compañera de 2002 a 2010 ?",
        "propositions": [
          "Sean Penn",
          "Stuart Townsend",
          "Craig Bierko",
          "Keanu Reeves"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend, graduado de la Gaity School of Acting en Dublín, fue boxeador antes de debutar en el cine en 1996."
      },
      {
        "id": 20,
        "question": "¿De qué Mundial de Fútbol ha presentado Charlize Theron el sorteo ?",
        "propositions": [
          "2006",
          "2018",
          "2010",
          "2014"
        ],
        "réponse": "2010",
        "anecdote": "Este evento, que tuvo lugar en Ciudad del Cabo, Sudáfrica, fue transmitido en 200 países y visto por más de 200 millones de espectadores."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿En qué país ganó el International New Model Today a los 16 años ?",
        "propositions": [
          "Grecia",
          "España",
          "Italia",
          "Portugal"
        ],
        "réponse": "Italia",
        "anecdote": "Esta victoria le dio la oportunidad de convertirse en modelo profesional, dejar la escuela y volar a Milán."
      },
      {
        "id": 22,
        "question": "¿En qué película animada en 3D es Charlize Theron la narradora ?",
        "propositions": [
          "Alabaster",
          "Jetter Mars",
          "Ayako",
          "Astro Boy"
        ],
        "réponse": "Astro Boy",
        "anecdote": "La película presenta al personaje creado a principios de la década de 1950 por Osamu Tezuka, « Astro, el pequeño robot »."
      },
      {
        "id": 23,
        "question": "¿Qué lesión la obligó a poner fin a su carrera de bailarina ?",
        "propositions": [
          "Rodilla",
          "Cuello",
          "Hip",
          "Hombro"
        ],
        "réponse": "Rodilla",
        "anecdote": "Luego se mudó a Miami por unos meses y continuó modelando, sin estar realmente interesada en la vida de una top model."
      },
      {
        "id": 24,
        "question": "¿Qué cazatalentos envió a la ambiciosa Charlize a clases de actuación ?",
        "propositions": [
          "Mike Lansburry",
          "Evan McCreedy",
          "John Crosby",
          "Eddy Michaels"
        ],
        "réponse": "John Crosby",
        "anecdote": "Él la envía allí principalmente para borrar su acento afrikaans muy pronunciado y comparte sus conocimientos con ella."
      },
      {
        "id": 25,
        "question": "¿Qué serie de televisión de Netflix produjo Charlize Theron con David Fincher ?",
        "propositions": [
          "Frontier",
          "Iron Fist",
          "Mindhunter",
          "Godless"
        ],
        "réponse": "Mindhunter",
        "anecdote": "El personaje Holden Ford está inspirado en el agente del FBI John Douglas y Bill Tench en el agente del FBI Robert Ressler."
      },
      {
        "id": 26,
        "question": "¿Cuándo fue Charlize Theron elegida Mujer del año por Hasty Pudding Theatricals ?",
        "propositions": [
          "2014",
          "2012",
          "2010",
          "2008"
        ],
        "réponse": "2008",
        "anecdote": "Sin embargo, el mismo año, solo la superproducción « Hancock » le permitió distinguirse, sin convencer a la crítica."
      },
      {
        "id": 27,
        "question": "¿En qué película Charlize Theron le da la respuesta a Jean Reno ?",
        "propositions": [
          "Flarsky",
          "The Last Face",
          "Dark Places",
          "Atomic Blonde"
        ],
        "réponse": "The Last Face",
        "anecdote": "Antes de que Charlize Theron fuera confirmada en los papeles principales, Robin Wright participó en la película."
      },
      {
        "id": 28,
        "question": "¿Cómo se llama la niña adoptada por Charlize Theron en 2015 ?",
        "propositions": [
          "Junio",
          "Agosto",
          "Abril",
          "Enero"
        ],
        "réponse": "Agosto",
        "anecdote": "Respecto a la educación de sus hijos, la actriz dice que se inspiró en los franceses, para poder gestionar la vida familiar y profesional."
      },
      {
        "id": 29,
        "question": "En Francia, ¿quién es la voz francesa habitual de Charlize Theron ?",
        "propositions": [
          "Barbara Kelsch",
          "Claudine Meunier",
          "Anne Jolivet",
          "Claude Chantal"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch es notablemente la voz francesa habitual de Milla Jovovich, Gwyneth Paltrow, Charlize Theron y Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "¿Qué organización le otorgó el premio a la actriz de la década en 2012 ?",
        "propositions": [
          "Premios Gotham",
          "Berlinale",
          "Camerimage",
          "CinemaCon"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Renombrado CinemaCon Awards en 2012, los premios se relanzaron en 2013 con un enfoque en el cine independiente."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Naturalizzata americana, in quale paese è nata l'attrice Charlize Theron ?",
        "propositions": [
          "Sudan",
          "Sud Africa",
          "Irlanda",
          "Australia"
        ],
        "réponse": "Sud Africa",
        "anecdote": "Charlize Theron ha iniziato la sua carriera di attrice negli Stati Uniti ed è diventata una celebrità internazionale negli anni '90."
      },
      {
        "id": 2,
        "question": "Con quale film Charlize Theron ha vinto un Oscar per la migliore attrice ?",
        "propositions": [
          "Monster",
          "Sleepwalking",
          "Young Adult",
          "Hancock"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », il primo lungometraggio diretto da Patty Jenkins nel 2003, racconta la vita di Aileen Wuornos in modo romantico."
      },
      {
        "id": 3,
        "question": "Quale di queste professioni Charlize Theron non ha mai esercitato ?",
        "propositions": [
          "Attrice",
          "Produttore",
          "Avvocato",
          "Manichino"
        ],
        "réponse": "Avvocato",
        "anecdote": "Charlize è cresciuta in un ambiente rurale nella fattoria dei suoi genitori, che possedevano anche una società di costruzioni stradali."
      },
      {
        "id": 4,
        "question": "Chi interpreta Charlize Theron come moglie schizofrenica in « The Devil's Associate » ?",
        "propositions": [
          "Joaquin Phoenix",
          "Keanu Reeves",
          "Javier Bardem",
          "Christoph Waltz"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "Il titolo del film è un riferimento agli avvocati del diavolo la cui origine risale ai processi di canonizzazione della Chiesa cattolica."
      },
      {
        "id": 5,
        "question": "Con quale membro della sua famiglia ha sempre avuto uno stretto rapporto ?",
        "propositions": [
          "Sua sorella",
          "Suo fratello",
          "Suo padre",
          "Sua madre"
        ],
        "réponse": "Sua madre",
        "anecdote": "Sua madre Gerda lo incoraggiava continuamente a intraprendere la carriera di ballerino, poi di modella e infine di attrice."
      },
      {
        "id": 6,
        "question": "In quale film Charlize Theron ha interpretato il ruolo di Aileen Wuornos ?",
        "propositions": [
          "Tully",
          "Monster",
          "Young Adult",
          "Gringo"
        ],
        "réponse": "Monster",
        "anecdote": "Ha studiato un documentario di Nick Broomfield su questo serial killer e ha trascorso del tempo con uno degli amici di Wuornos."
      },
      {
        "id": 7,
        "question": "Quale film con Charlize Theron è basato su una serie televisiva animata ?",
        "propositions": [
          "Mauvais Piège",
          "The Yards",
          "La Route",
          "Aeon Flux"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "L'attrice Michelle Rodriguez è stata scelta per interpretare il personaggio principale, seguendo la sua associazione in « Girlfight »."
      },
      {
        "id": 8,
        "question": "Di quale rivista Charlize Theron ha fatto la prima pagina nel giugno 1999 ?",
        "propositions": [
          "Maxim",
          "FHM",
          "Playboy",
          "Vanity Fair"
        ],
        "réponse": "Playboy",
        "anecdote": "Nel 2010, la rivista FHM ha classificato Charlize come la 56a donna più bella del mondo e la 16a nella lista della rivista Maxim."
      },
      {
        "id": 9,
        "question": "Quale prequel del classico « Alien » ha interpretato Charlize Theron ?",
        "propositions": [
          "Requiem",
          "Prometheus",
          "Predator",
          "Covenant"
        ],
        "réponse": "Prometheus",
        "anecdote": "Gli sfondi esterni per gran parte del film di « Prometheus » sono stati girati a Wadi Rum, in Giordania."
      },
      {
        "id": 10,
        "question": "In quale film Charlize Theron interpreta una madre sopraffatta ed esausta dalla sua maternità ?",
        "propositions": [
          "Tully",
          "Atomic Blonde",
          "The Last Face",
          "Monster"
        ],
        "réponse": "Tully",
        "anecdote": "Il film « Tully » segna la sua riunione con il regista Jason Reitman e lo sceneggiatore Diablo Cody, sette anni dopo « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale film Charlize Theron interpreta una madre sopraffatta ed esausta dalla sua maternità ?",
        "propositions": [
          "The Last Face",
          "Atomic Blonde",
          "Monster",
          "Tully"
        ],
        "réponse": "Tully",
        "anecdote": "Il film « Tully » segna la sua riunione con il regista Jason Reitman e lo sceneggiatore Diablo Cody, sette anni dopo « Young Adult »."
      },
      {
        "id": 12,
        "question": "In che anno ha ricevuto la sua stella sulla Hollywood Boulevard Walk of Fame ?",
        "propositions": [
          "2005",
          "2000",
          "2015",
          "2010"
        ],
        "réponse": "2005",
        "anecdote": "Realizzata in graniglia, ogni piastrella ha una stella rosa a cinque punte con contorno in ottone su fondo antracite."
      },
      {
        "id": 13,
        "question": "Che passione aveva Charlize alla National School Of The Arts ?",
        "propositions": [
          "Pittura",
          "Scultura",
          "Fotografia",
          "Danza"
        ],
        "réponse": "Danza",
        "anecdote": "Ha iniziato la pratica quando aveva 6 anni con lezioni di danza classica, le sue esibizioni hanno deliziato sua madre."
      },
      {
        "id": 14,
        "question": "Con chi Charlize Theron ha fatto il suo vero debutto cinematografico ?",
        "propositions": [
          "James Spader",
          "Jack Lemmon",
          "William Hurt",
          "Forest Whitaker"
        ],
        "réponse": "James Spader",
        "anecdote": "È nel thriller « Two Days In The Valley », di John Herzfeld, che interpreta il ruolo della fidanzata di James Spader."
      },
      {
        "id": 15,
        "question": "In quanti film è apparso Charlize Theron nel 2000 ?",
        "propositions": [
          "Cinque",
          "Quattro",
          "Tre",
          "Sei"
        ],
        "réponse": "Quattro",
        "anecdote": "Nonostante questo promettente inizio della sua carriera, gli anni 2000 hanno visto una successione di film con un successo commerciale molto limitato."
      },
      {
        "id": 16,
        "question": "Quanti chili ha guadagnato Charlize Theron per il film « Monster » ?",
        "propositions": [
          "20 chili",
          "30 chili",
          "15 chili",
          "25 chili"
        ],
        "réponse": "15 chili",
        "anecdote": "Charlize Theron ha anche avuto il suo viso rimodellato con il silicone in questo film che le è valso l'Oscar per la migliore attrice."
      },
      {
        "id": 17,
        "question": "A quale regina presta la sua plastica in « Biancaneve e il cacciatore » ?",
        "propositions": [
          "Furiosa",
          "Eleanor",
          "Ravenna",
          "Agathe"
        ],
        "réponse": "Ravenna",
        "anecdote": "I produttori avevano già scommesso su Charlize Theron nel ruolo di Ravenna, ma la scelta del ruolo principale era ancora incerta."
      },
      {
        "id": 18,
        "question": "Quale titolo di film di David Leitch incarna perfettamente la bellissima Charlize Theron ?",
        "propositions": [
          "Atomic Blonde",
          "Tully",
          "The Last Face",
          "Gringo"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "La stampa dirà : « Da qualche parte tra Bourne e Bond, è una ricetta un po 'ridicola, ultraviolenta e selvaggiamente divertente »."
      },
      {
        "id": 19,
        "question": "Quale attore era Charlize Theron, la compagna del 2002-2010 ?",
        "propositions": [
          "Sean Penn",
          "Keanu Reeves",
          "Stuart Townsend",
          "Craig Bierko"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Laureato alla Gaity School of Acting di Dublino, Stuart Townsend è stato un pugile prima di fare il suo debutto cinematografico nel 1996."
      },
      {
        "id": 20,
        "question": "Da quale Coppa del mondo di calcio Charlize Theron ha presentato il sorteggio ?",
        "propositions": [
          "2006",
          "2014",
          "2010",
          "2018"
        ],
        "réponse": "2010",
        "anecdote": "Questo evento, che si è svolto a Città del Capo, in Sud Africa, è stato trasmesso in 200 paesi e visto da oltre 200 milioni di telespettatori."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale paese ha vinto l'International New Model Today a 16 anni ?",
        "propositions": [
          "Portogallo",
          "Grecia",
          "Italia",
          "Spagna"
        ],
        "réponse": "Italia",
        "anecdote": "Questa vittoria le ha dato l'opportunità di diventare una modella professionista, di lasciare la scuola e di volare a Milano."
      },
      {
        "id": 22,
        "question": "In quale film d'animazione 3D è Charlize Theron la narratrice ?",
        "propositions": [
          "Astro Boy",
          "Alabaster",
          "Jetter Mars",
          "Ayako"
        ],
        "réponse": "Astro Boy",
        "anecdote": "Il film presenta il personaggio creato all'inizio degli anni '50 da Osamu Tezuka, « Astro, il piccolo robot »."
      },
      {
        "id": 23,
        "question": "Quale infortunio l'ha costretta a porre fine alla sua carriera di ballerina ?",
        "propositions": [
          "Hip",
          "Ginocchio",
          "Spalla",
          "Collo"
        ],
        "réponse": "Ginocchio",
        "anecdote": "Si è poi trasferita a Miami per alcuni mesi e ha continuato a fare la modella, senza interessarsi davvero alla vita di una top model."
      },
      {
        "id": 24,
        "question": "Quale talent scout ha mandato l'ambiziosa Charlize ai corsi di recitazione ?",
        "propositions": [
          "Evan McCreedy",
          "Mike Lansburry",
          "John Crosby",
          "Eddy Michaels"
        ],
        "réponse": "John Crosby",
        "anecdote": "La manda lì principalmente per cancellare il suo accento afrikaans molto pronunciato e condivide con lei le sue conoscenze."
      },
      {
        "id": 25,
        "question": "Quale serie TV Netflix ha prodotto Charlize Theron con David Fincher ?",
        "propositions": [
          "Frontier",
          "Godless",
          "Iron Fist",
          "Mindhunter"
        ],
        "réponse": "Mindhunter",
        "anecdote": "Il personaggio Holden Ford è ispirato dall'agente dell'FBI John Douglas e Bill Tench dall'agente dell'FBI Robert Ressler."
      },
      {
        "id": 26,
        "question": "Quand'è che Charlize Theron è stata votata Donna dell'anno da Hasty Pudding Theatricals ?",
        "propositions": [
          "2008",
          "2012",
          "2014",
          "2010"
        ],
        "réponse": "2008",
        "anecdote": "Tuttavia, lo stesso anno, solo il blockbuster « Hancock » gli ha permesso di distinguersi, senza convincere la critica."
      },
      {
        "id": 27,
        "question": "In quale film Charlize Theron dà la risposta a Jean Reno ?",
        "propositions": [
          "The Last Face",
          "Dark Places",
          "Flarsky",
          "Atomic Blonde"
        ],
        "réponse": "The Last Face",
        "anecdote": "Prima che Charlize Theron fosse confermata nei ruoli principali, Robin Wright era coinvolto nel film."
      },
      {
        "id": 28,
        "question": "Qual è il nome della bambina adottata da Charlize Theron nel 2015 ?",
        "propositions": [
          "Aprile",
          "Giugno",
          "Gennaio",
          "Agosto"
        ],
        "réponse": "Agosto",
        "anecdote": "Per quanto riguarda l'educazione dei suoi figli, l'attrice afferma di essersi ispirata ai francesi, per gestire la vita familiare e professionale."
      },
      {
        "id": 29,
        "question": "In Francia, chi è la normale voce francese di Charlize Theron ?",
        "propositions": [
          "Claudine Meunier",
          "Anne Jolivet",
          "Claude Chantal",
          "Barbara Kelsch"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch è in particolare la normale voce francese di Milla Jovovich, Gwyneth Paltrow, Charlize Theron e Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "Quale organizzazione le ha conferito il premio attrice del decennio nel 2012 ?",
        "propositions": [
          "Camerimage",
          "Gotham Awards",
          "CinemaCon",
          "Berlinale"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Ribattezzato CinemaCon Awards nel 2012, i premi sono stati rilanciati nel 2013 con un focus sul cinema indipendente."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Genaturaliseerde Amerikaan, in welk land werd actrice Charlize Theron geboren ?",
        "propositions": [
          "Zuid-Afrika",
          "Soedan",
          "Ierland",
          "Australië"
        ],
        "réponse": "Zuid-Afrika",
        "anecdote": "Charlize Theron begon haar acteercarrière in de Verenigde Staten en groeide in de jaren negentig uit tot internationale roem."
      },
      {
        "id": 2,
        "question": "Met welke film won Charlize Theron een Oscar voor beste actrice ?",
        "propositions": [
          "Young Adult",
          "Hancock",
          "Monster",
          "Sleepwalking"
        ],
        "réponse": "Monster",
        "anecdote": "« Monster », de eerste speelfilm geregisseerd door Patty Jenkins in 2003, vertelt op romantische wijze het leven van Aileen Wuornos."
      },
      {
        "id": 3,
        "question": "Welke van deze beroepen heeft Charlize Theron nooit uitgeoefend ?",
        "propositions": [
          "Advocaat",
          "Actrice",
          "Producent",
          "Etalagepop"
        ],
        "réponse": "Advocaat",
        "anecdote": "Charlize groeide op in een landelijke omgeving op de boerderij van haar ouders, die ook een wegenbouwbedrijf bezat."
      },
      {
        "id": 4,
        "question": "Wie speelt Charlize Theron als schizofrene echtgenote in « The Devil's Associate » ?",
        "propositions": [
          "Javier Bardem",
          "Christoph Waltz",
          "Joaquin Phoenix",
          "Keanu Reeves"
        ],
        "réponse": "Keanu Reeves",
        "anecdote": "De titel van de film is een verwijzing naar de verdedigers van de duivel, wier oorsprong teruggaat tot de heiligverklaringprocessen van de katholieke kerk."
      },
      {
        "id": 5,
        "question": "Met welk lid van haar familie heeft ze altijd een hechte band gehad ?",
        "propositions": [
          "Zijn broer",
          "Zijn zus",
          "Zijn vader",
          "Zijn moeder"
        ],
        "réponse": "Zijn moeder",
        "anecdote": "Zijn moeder Gerda moedigde hem voortdurend aan om een carrière na te streven als danseres, vervolgens als model en uiteindelijk als actrice."
      },
      {
        "id": 6,
        "question": "In welke film speelde Charlize Theron de rol van Aileen Wuornos ?",
        "propositions": [
          "Gringo",
          "Young Adult",
          "Monster",
          "Tully"
        ],
        "réponse": "Monster",
        "anecdote": "Ze bestudeerde een Nick Broomfield-documentaire over deze seriemoordenaar en bracht tijd door met een van Wuornos 'vrienden."
      },
      {
        "id": 7,
        "question": "Welke film met Charlize Theron is gebaseerd op een geanimeerde televisieserie ?",
        "propositions": [
          "The Yards",
          "La Route",
          "Mauvais Piège",
          "Aeon Flux"
        ],
        "réponse": "Aeon Flux",
        "anecdote": "Actrice Michelle Rodriguez werd gekozen om de hoofdpersoon te spelen, na haar associatie in « Girlfight »."
      },
      {
        "id": 8,
        "question": "Van welk tijdschrift haalde Charlize Theron de voorpagina in juni 1999 ?",
        "propositions": [
          "Vanity Fair",
          "Playboy",
          "Maxim",
          "FHM"
        ],
        "réponse": "Playboy",
        "anecdote": "In 2010 rangschikte het tijdschrift FHM Charlize als de 56e mooiste vrouw ter wereld en 16e in de lijst van Maxim magazine."
      },
      {
        "id": 9,
        "question": "Welke prequel op de klassieke « Alien » speelde Charlize Theron ?",
        "propositions": [
          "Covenant",
          "Requiem",
          "Predator",
          "Prometheus"
        ],
        "réponse": "Prometheus",
        "anecdote": "De externe achtergronden van een groot deel van de « Prometheus » -film zijn gefilmd in Wadi Rum, Jordanië."
      },
      {
        "id": 10,
        "question": "In welke film speelt Charlize Theron een moeder die overweldigd en uitgeput is door haar moederschap ?",
        "propositions": [
          "Atomic Blonde",
          "Tully",
          "Monster",
          "The Last Face"
        ],
        "réponse": "Tully",
        "anecdote": "De film « Tully » markeert zijn hereniging met regisseur Jason Reitman en scenarioschrijver Diablo Cody, zeven jaar na « Young Adult »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welke film speelt Charlize Theron een moeder die overweldigd en uitgeput is door haar moederschap ?",
        "propositions": [
          "The Last Face",
          "Monster",
          "Tully",
          "Atomic Blonde"
        ],
        "réponse": "Tully",
        "anecdote": "De film « Tully » markeert zijn hereniging met regisseur Jason Reitman en scenarioschrijver Diablo Cody, zeven jaar na « Young Adult »."
      },
      {
        "id": 12,
        "question": "In welk jaar ontving ze haar ster op de Hollywood Boulevard Walk of Fame ?",
        "propositions": [
          "2015",
          "2005",
          "2010",
          "2000"
        ],
        "réponse": "2005",
        "anecdote": "Elke tegel is gemaakt van terrazzo en heeft een roze vijfpuntige ster met een messing omlijning op een antracietkleurige achtergrond."
      },
      {
        "id": 13,
        "question": "Welke passie had Charlize op de National School of The Arts ?",
        "propositions": [
          "Schilderen",
          "Beeldhouwkunst",
          "Fotografie",
          "Dans"
        ],
        "réponse": "Dans",
        "anecdote": "Ze begon de praktijk toen ze 6 jaar oud was met balletlessen, en haar uitvoeringen waren een verrukking voor haar moeder."
      },
      {
        "id": 14,
        "question": "Met wie maakte Charlize Theron haar echte filmdebuut ?",
        "propositions": [
          "Forest Whitaker",
          "William Hurt",
          "Jack Lemmon",
          "James Spader"
        ],
        "réponse": "James Spader",
        "anecdote": "In de thriller « Two Days In The Valley » van John Herzfeld speelt ze de rol van de verloofde van James Spader."
      },
      {
        "id": 15,
        "question": "Aan hoeveel films heeft Charlize Theron in 2000 deelgenomen ?",
        "propositions": [
          "Drie",
          "Zes",
          "Vijf",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Ondanks deze veelbelovende start van haar carrière, zagen de jaren 2000 een opeenvolging van films met zeer beperkt commercieel succes."
      },
      {
        "id": 16,
        "question": "Hoeveel kilo heeft Charlize Theron moeten winnen voor de film « Monster » ?",
        "propositions": [
          "20 kilo",
          "25 kilo",
          "30 kilo",
          "15 kilo"
        ],
        "réponse": "15 kilo",
        "anecdote": "Charlize Theron heeft in deze film ook haar gezicht laten hervormen met siliconen, wat haar de Oscar voor beste actrice zal opleveren."
      },
      {
        "id": 17,
        "question": "Aan welke koningin leent ze haar plastic in « Sneeuwwitje en de Jager » ?",
        "propositions": [
          "Furiosa",
          "Eleanor",
          "Ravenna",
          "Agathe"
        ],
        "réponse": "Ravenna",
        "anecdote": "De producers hadden al gewed op Charlize Theron in de rol van Ravenna, maar de keuze van de hoofdrol was nog onzeker."
      },
      {
        "id": 18,
        "question": "Welke filmtitel van David Leitch belichaamt perfect de mooie Charlize Theron ?",
        "propositions": [
          "Atomic Blonde",
          "The Last Face",
          "Gringo",
          "Tully"
        ],
        "réponse": "Atomic Blonde",
        "anecdote": "De pers zal zeggen : « Ergens tussen Bourne en Bond, het is een ietwat belachelijk, ultra-gewelddadig en enorm vermakelijk recept »."
      },
      {
        "id": 19,
        "question": "Welke acteur was Charlize Theron, de metgezel van 2002 tot 2010 ?",
        "propositions": [
          "Stuart Townsend",
          "Craig Bierko",
          "Sean Penn",
          "Keanu Reeves"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend, afgestudeerd aan de Gaity School of Acting in Dublin, was eerst een bokser voordat hij in 1996 zijn filmdebuut maakte."
      },
      {
        "id": 20,
        "question": "Van welk WK voetbal presenteerde Charlize Theron de loting ?",
        "propositions": [
          "2006",
          "2010",
          "2014",
          "2018"
        ],
        "réponse": "2010",
        "anecdote": "Dit evenement, dat plaatsvond in Kaapstad, Zuid-Afrika, werd uitgezonden in 200 landen en bekeken door meer dan 200 miljoen kijkers."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welk land won ze op 16-jarige leeftijd het International New Model Today ?",
        "propositions": [
          "Italië",
          "Griekenland",
          "Spanje",
          "Portugal"
        ],
        "réponse": "Italië",
        "anecdote": "Deze overwinning gaf haar de kans om een professioneel model te worden, de school te verlaten en naar Milaan te vliegen."
      },
      {
        "id": 22,
        "question": "In welke 3D-animatiefilm is Charlize Theron de verteller ?",
        "propositions": [
          "Ayako",
          "Astro Boy",
          "Alabaster",
          "Jetter Mars"
        ],
        "réponse": "Astro Boy",
        "anecdote": "De film bevat het personage dat begin jaren vijftig werd gecreëerd door Osamu Tezuka, « Astro, de kleine robot »."
      },
      {
        "id": 23,
        "question": "Welke blessure dwong haar haar danscarrière te beëindigen ?",
        "propositions": [
          "Schouder",
          "Heup",
          "Knie",
          "Nek"
        ],
        "réponse": "Knie",
        "anecdote": "Daarna verhuisde ze een paar maanden naar Miami en bleef ze model staan, zonder echt geïnteresseerd te zijn in het leven van een topmodel."
      },
      {
        "id": 24,
        "question": "Welke talentscout stuurde de ambitieuze Charlize naar acteerlessen ?",
        "propositions": [
          "Mike Lansburry",
          "Eddy Michaels",
          "John Crosby",
          "Evan McCreedy"
        ],
        "réponse": "John Crosby",
        "anecdote": "Hij stuurt haar daarheen vooral om haar zeer uitgesproken Afrikaans accent te wissen, en deelt haar kennis met haar."
      },
      {
        "id": 25,
        "question": "Welke Netflix tv-serie produceerde Charlize Theron samen met David Fincher ?",
        "propositions": [
          "Iron Fist",
          "Godless",
          "Frontier",
          "Mindhunter"
        ],
        "réponse": "Mindhunter",
        "anecdote": "Het personage Holden Ford is geïnspireerd door FBI-agent John Douglas en Bill Tench door FBI-agent Robert Ressler."
      },
      {
        "id": 26,
        "question": "Wanneer werd Charlize Theron door Hasty Pudding Theatricals uitgeroepen tot Vrouw van het Jaar ?",
        "propositions": [
          "2010",
          "2014",
          "2012",
          "2008"
        ],
        "réponse": "2008",
        "anecdote": "Maar datzelfde jaar liet alleen de blockbuster « Hancock » hem toe om zich te onderscheiden, zonder de critici te overtuigen."
      },
      {
        "id": 27,
        "question": "In welke film geeft Charlize Theron het antwoord op Jean Reno ?",
        "propositions": [
          "Atomic Blonde",
          "The Last Face",
          "Dark Places",
          "Flarsky"
        ],
        "réponse": "The Last Face",
        "anecdote": "Voordat Charlize Theron in de hoofdrollen werd bevestigd, was Robin Wright bij de film betrokken."
      },
      {
        "id": 28,
        "question": "Hoe heet het kleine meisje dat in 2015 door Charlize Theron werd geadopteerd ?",
        "propositions": [
          "April",
          "Juni",
          "Januari",
          "Augustus"
        ],
        "réponse": "Augustus",
        "anecdote": "Wat betreft de opvoeding van haar kinderen, zegt de actrice dat ze werd geïnspireerd door de Fransen om het gezins- en beroepsleven te beheren."
      },
      {
        "id": 29,
        "question": "Wie is in Frankrijk de vaste Franse stem van Charlize Theron ?",
        "propositions": [
          "Anne Jolivet",
          "Barbara Kelsch",
          "Claude Chantal",
          "Claudine Meunier"
        ],
        "réponse": "Barbara Kelsch",
        "anecdote": "Barbara Kelsch is met name de vaste Franse stem van Milla Jovovich, Gwyneth Paltrow, Charlize Theron en Michelle Monaghan."
      },
      {
        "id": 30,
        "question": "Welke organisatie heeft haar in 2012 de prijs ",
        "propositions": [
          "CinemaCon",
          "Berlinale",
          "Gotham Awards",
          "Camerabeeld"
        ],
        "réponse": "CinemaCon",
        "anecdote": "Omgedoopt tot CinemaCon Awards in 2012, werden de prijzen opnieuw gelanceerd in 2013 met een focus op onafhankelijke cinema."
      }
    ]
    }
  }
}