{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Faits de société (Les médias en ont parlé)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel est le nouveau nom du groupe TotalFinaElf, rebaptisé le 6 mars 2003 ?",
        "propositions": [
          "Shell",
          "Fina",
          "Total",
          "Elf"
        ],
        "réponse": "Total",
        "anecdote": "Le groupe TotalFinaElf a voulu de cette manière redorer son blason après le drame de l'usine AZF de Toulouse et le naufrage de l'Erika."
      },
      {
        "id": 2,
        "question": "Quel jeu à cases à succès a connu son premier championnat du monde en 2006 ?",
        "propositions": [
          "Dames",
          "Morpion",
          "Sudoku",
          "Mots-croisés"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, économiste tchèque âgée de 31 ans, a remporté le 11 mars 2006 à Lucques en Italie le championnat du monde de sudoku."
      },
      {
        "id": 3,
        "question": "Qui est le mondialement célèbre PDG du réseau social Facebook ?",
        "propositions": [
          "Bill Gates",
          "Paul Allen",
          "Mark Zuckerberg",
          "Steve Jobs"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "Né le 14 mai 1984, Mark Zuckerberg a eu l'idée de lancer un réseau social étudiants programmé depuis sa chambre d'étudiant à Harvard."
      },
      {
        "id": 4,
        "question": "Quelle sainte des Chiffonniers du Caire nous a quitté à presque 100 ans en 2008 ?",
        "propositions": [
          "Soeur Emmanuelle",
          "Thérèse de Lisieux",
          "Claire Ferchaud",
          "Soeur Pauline"
        ],
        "réponse": "Soeur Emmanuelle",
        "anecdote": "De son vrai nom Madeleine Cinquin, Soeur Emmanuelle décida de se consacrer sa vie durant aux habitants des bidonvilles du Caire."
      },
      {
        "id": 5,
        "question": "Quelle ville occupait en 2007 la première place mondiale pour les casinos ?",
        "propositions": [
          "Shanxi",
          "Gansu",
          "Macao",
          "Xinjiang"
        ],
        "réponse": "Macao",
        "anecdote": "En 2007, la capitale chinoise Macao détrôna Las Vegas en annonçant pour 2006 des recettes de plus de sept milliards de dollars."
      },
      {
        "id": 6,
        "question": "Quel mouvement de jeunes a fêté son centenaire en 2007 ?",
        "propositions": [
          "Guidisme",
          "Scoutisme",
          "Judaïsme",
          "Scientisme"
        ],
        "réponse": "Scoutisme",
        "anecdote": "En juillet 1907, le lieutenant Robert Baden-Powell inventait le scoutisme en organisant un premier camp de jeunes garçons."
      },
      {
        "id": 7,
        "question": "Quelle société française fut condamnée pour le naufrage de l'Erika le 16 janvier 2008 ?",
        "propositions": [
          "Texaco",
          "Shell",
          "Esso",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "Le tribunal de commerce de Paris a condamné l'entreprise Total à une amende de 375 000 euros pour faute d'imprudence caractérisée."
      },
      {
        "id": 8,
        "question": "Quel jeu de construction a fêté ses cinquante ans le 28 janvier 2008 ?",
        "propositions": [
          "Capsela",
          "Smoby",
          "Meccano",
          "Lego"
        ],
        "réponse": "Lego",
        "anecdote": "C'est en effet en 1958 que la fabrique implantée à Billund, au Danemark, déposait le brevet du jeu de construction Lego."
      },
      {
        "id": 9,
        "question": "Qui a présenté le JT de 20h de TF1 durant l'été 2006, créant ainsi la polémique ?",
        "propositions": [
          "Jacques Legros",
          "Gilles Bouleau",
          "Harry Roselmack",
          "Jean Offredo"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "D'origine martiniquaise, Harry Roselmack est le premier journaliste de couleur de peau noire à présenter le JT le plus regardé de France."
      },
      {
        "id": 10,
        "question": "Quelle voiture a vu son soixantième anniversaire célébré par une expo à Paris ?",
        "propositions": [
          "Citroën 2 CV",
          "Audi 100",
          "Fiat 500",
          "Buick Wildcat"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Conçue dès les années 1930 par André Lefèbvre, la 2 CV fut présentée en 1948 et sa carrière industrielle ne s'arrêtera qu'en 1990."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel marché français s'est ouvert à la concurrence le 1er juillet 2007 ?",
        "propositions": [
          "Éolien",
          "Eau",
          "Énergie solaire",
          "Gaz et électricité"
        ],
        "réponse": "Gaz et électricité",
        "anecdote": "Conformément aux directives européennes du 26 juin 2003, les particuliers peuvent désormais choisir leur fournisseur de gaz."
      },
      {
        "id": 12,
        "question": "Qui fut la première femme chef à recevoir trois étoiles au Michelin le 21 février 2007 ?",
        "propositions": [
          "Virginie Basselot",
          "Anne-Sophie Pic",
          "Amandine Chaignot",
          "Babette de Rozières"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Récompensée à 37 ans aux côtés de quatre autres chefs, Anne-Sophie Pic est la quatrième à connaître cette consécration."
      },
      {
        "id": 13,
        "question": "En l'honneur de qui furent célébrées des funérailles royales le 8 juin 2004 ?",
        "propositions": [
          "Charles X",
          "François II",
          "Henri IV",
          "Louis XVII"
        ],
        "réponse": "Louis XVII",
        "anecdote": "Il fallut attendre l'analyse ADN du coeur subtilisé par le médecin légiste pour être certain qu'il s'agissait bien du fils Capet."
      },
      {
        "id": 14,
        "question": "Quelle eau de toilette pour chien fut commercialisée en France le 1er octobre 2000 ?",
        "propositions": [
          "Oh My Dog !",
          "For Puppy",
          "Smell Good",
          "Be Perfect"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "Il s'agit du premier parfum sélectif haut de gamme et unisexe conçu pour toutes les races de chien, sous contrôle dermatologique."
      },
      {
        "id": 15,
        "question": "Quel cerveau présumé du gang des Barbares fut impliqué dans l'assassinat d'Ilan Halimi ?",
        "propositions": [
          "Youssouf Fofana",
          "Fabrice Polygone",
          "Jérôme Ribeiro",
          "Nabil Moustafa"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Extradé vers la France, Youssouf Fofana sera écroué pour association de malfaiteurs, actes de barbarie et antisémitisme."
      },
      {
        "id": 16,
        "question": "Quel grand couturier italien a fait ses adieux à la mode le 4 septembre 2007 ?",
        "propositions": [
          "Raf Simons",
          "Paco Rabanne",
          "Valentino",
          "Thierry Mugler"
        ],
        "réponse": "Valentino",
        "anecdote": "Âgé de 75 ans, Valentino Garavani avait organisé à Rome un défilé retraçant les 45 années d'existence de sa maison de couture."
      },
      {
        "id": 17,
        "question": "Quel drame français a eu lieu dix jours après les attentats du World Trade Center ?",
        "propositions": [
          "Usine AZF",
          "Poudrerie du Ripault",
          "Barrage Malpasset",
          "Raffinerie de Feyzin"
        ],
        "réponse": "Usine AZF",
        "anecdote": "Le drame a fait 30 morts et des milliers de blessés, la déflagration ayant causé des dégâts dans un rayon de trente kilomètres."
      },
      {
        "id": 18,
        "question": "Quelle banque a racheté le Crédit Lyonnais le 15 décembre 2002 ?",
        "propositions": [
          "HSBC",
          "Crédit agricole",
          "Société générale",
          "BNP Paribas"
        ],
        "réponse": "Crédit agricole",
        "anecdote": "L'offre de la banque verte, à 56 euros l'action, valorisa ainsi le Crédit Lyonnais à vingt milliards d'euros."
      },
      {
        "id": 19,
        "question": "Quel grand magasin parisien a fermé ses portes le 15 juin 2005 ?",
        "propositions": [
          "Bonne-Nouvelle",
          "La Samaritaine",
          "Grand bazar",
          "Au gagne petit"
        ],
        "réponse": "La Samaritaine",
        "anecdote": "Des défaillances du système de sécurité et une nécessaire mise aux normes anti-incendie expliquent la fermeture de La Samaritaine."
      },
      {
        "id": 20,
        "question": "Quel PDG de groupe industriel est décédé dans un accident de bateau le 26 mai 2006 ?",
        "propositions": [
          "Jean Lavigne",
          "Amand Duforest",
          "Maurice Cusin",
          "Edouard Michelin"
        ],
        "réponse": "Edouard Michelin",
        "anecdote": "Mort au large de l'île de Sein, ingénieur de l'École centrale, Michelin avait rejoint en 1985 le groupe familial qu'il dirigeait depuis 1999."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui a tenté de tuer Jacques Chirac le 14 juillet 2002 sur les Champs-Élysées ?",
        "propositions": [
          "Maxime Brunerie",
          "Frédéric Staps",
          "Pierre Barrière",
          "David Herold"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "L'homme a brandi une arme dans la direction du président Chirac avant d'être désarmé puis neutralisé par un badaud."
      },
      {
        "id": 22,
        "question": "En quelle année a eu lieu le premier mariage homosexuel belge ?",
        "propositions": [
          "2003",
          "2009",
          "2005",
          "2007"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, 43 ans, et Christel Verswyvelen, 37 ans, ont échangé leur consentement à Kapellen le 6 juin 2003."
      },
      {
        "id": 23,
        "question": "Qui a avoué le 12 octobre 2006 avoir tué ses bébés retrouvés congelés ?",
        "propositions": [
          "Véronique Courjault",
          "Typhaine Taton",
          "Mélanie Chappot",
          "Dominique Cottrez"
        ],
        "réponse": "Véronique Courjault",
        "anecdote": "Elle a étranglé, en 2002 et 2003, les deux bébés que son mari a tristement découvert plus tard dans le congélateur de leur domicile."
      },
      {
        "id": 24,
        "question": "Qui a reçu le prix Nobel de la paix pour son invention du microcrédit ?",
        "propositions": [
          "Edmund Phelps",
          "George Smoot",
          "Muhammad Yunus",
          "Orhan Pamuk"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus a fondé en 1976 au Bangladesh la Grameen Bank permettant aux plus démunis de mener une vie décente."
      },
      {
        "id": 25,
        "question": "Qui a succédé à Mgr Jean-Marie Lustiger à la tête de l'archidiocèse de Paris ?",
        "propositions": [
          "Georges Darboy",
          "François Marty",
          "Pierre Veuillot",
          "André Vingt-Trois"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "Archevêque de Tours depuis 1999, André Vingt-Trois s'est beaucoup investi dans le développement de Radio Notre-Dame."
      },
      {
        "id": 26,
        "question": "Dans quelle ville le groupe Barrière a-t-il installé des machines à sous le 15 avril 2002 ?",
        "propositions": [
          "Vittel",
          "Forges-les-Eaux",
          "La Bourboule",
          "Enghien-les-Bains"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "Le casino, premier casino en matière de chiffre d'affaires, permet de jouer à seulement 14 kilomètres des Champs-Élysées."
      },
      {
        "id": 27,
        "question": "Quel juge fut lui-même auditionné en 2006 pour son instruction de l'affaire d'Outreau ?",
        "propositions": [
          "Henri Pascal",
          "Fabrice Burgaud",
          "Roger Le Loire",
          "Charles Loriot"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud sera accusé d'avoir mené une instruction à charge et d'avoir brisé la vie de plusieurs personnes."
      },
      {
        "id": 28,
        "question": "Qui a reçu le surnom de Piano Man en dessinant un piano à queue en silence ?",
        "propositions": [
          "Andreas Grassl",
          "James Hogue",
          "Alexis Debat",
          "Richard Chanfray"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "L'homme est apparu le 7 avril 2005 dans le Kent, en smoking sur la plage, mouillé et inconscient, et n'a pas sorti un seul mot."
      },
      {
        "id": 29,
        "question": "Qui a été retrouvée le 23 août 2006 en Autriche, huit ans après sa disparition ?",
        "propositions": [
          "Alice Renaud",
          "Natascha Kampusch",
          "Danièle Canarelli",
          "Leah Betts"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Dix ans au moment de sa disparition, Natascha Kampusch est restée enfermée huit ans dans la maison de son ravisseur, Wolfgang Priklopil."
      },
      {
        "id": 30,
        "question": "Quel jour fut choisi en France pour commémorer l'abolition de l'esclavage ?",
        "propositions": [
          "21 avril",
          "6 juin",
          "10 mai",
          "29 février"
        ],
        "réponse": "10 mai",
        "anecdote": "En 2001, cinq ans plus tôt, le Sénat adoptait la loi Taubira qui reconnaît l'esclavage comme un crime contre l'humanité."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What is the new name of TotalFinaElf, renamed March 6, 2003 ?",
        "propositions": [
          "Fina",
          "Total",
          "Elf",
          "Shell"
        ],
        "réponse": "Total",
        "anecdote": "The TotalFinaElf group wanted to improve its image after the drama of the AZF factory in Toulouse and the sinking of the Erika."
      },
      {
        "id": 2,
        "question": "Which successful box game had its first world championship in 2006 ?",
        "propositions": [
          "Sudoku",
          "Ladies",
          "Crosswords",
          "Morpion"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, a 31-year-old Czech economist, won the Sudoku World Championship on 11 March 2006 in Lucca, Italy."
      },
      {
        "id": 3,
        "question": "Who is the world famous CEO of the social network Facebook ?",
        "propositions": [
          "Steve Jobs",
          "Mark Zuckerberg",
          "Paul Allen",
          "Bill Gates"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "On May 14, 1984, Mark Zuckerberg had the idea to launch a student social network scheduled from his Harvard room."
      },
      {
        "id": 4,
        "question": "Which saint of chiffoniers from Cairo left us at almost 100 years old in 2008 ?",
        "propositions": [
          "Thérèse de Lisieux",
          "Sister Emmanuelle",
          "Sister Pauline",
          "Claire Ferchaud"
        ],
        "réponse": "Sister Emmanuelle",
        "anecdote": "From her real name Madeleine Cinquin, Sister Emmanuelle decided to devote herself to the slum dwellers of Cairo."
      },
      {
        "id": 5,
        "question": "Which city occupied in 2007 the first world place for casinos ?",
        "propositions": [
          "Shanxi",
          "Xinjiang",
          "Macao",
          "Gansu"
        ],
        "réponse": "Macao",
        "anecdote": "In 2007, the Chinese capital Macao dethrones Las Vegas by announcing for 2006 revenues of 7.2 billion dollars."
      },
      {
        "id": 6,
        "question": "What youth movement celebrated its centenary in 2007 ?",
        "propositions": [
          "Judaism",
          "Guiding",
          "Scouting",
          "Scientism"
        ],
        "réponse": "Scouting",
        "anecdote": "In July 1907, British lieutenant Robert Baden-Powell invented scouting by organizing a camp for young boys."
      },
      {
        "id": 7,
        "question": "Which French company was condemned for the sinking of the Erika on January 16th, 2008 ?",
        "propositions": [
          "Texaco",
          "Shell",
          "Total",
          "Esso"
        ],
        "réponse": "Total",
        "anecdote": "The Commercial Court of Paris sentenced the company to a fine of 375 00 euros for misconduct character."
      },
      {
        "id": 8,
        "question": "What building game was celebrated on January 28, 2008 ?",
        "propositions": [
          "Meccano",
          "Lego",
          "Capsela",
          "Smoby"
        ],
        "réponse": "Lego",
        "anecdote": "In fact, it was in 1958 that the factory located in Billung, Denmark, registered the patent for the Lego building set."
      },
      {
        "id": 9,
        "question": "Who presented the TF1 20h JT during the summer of 2006 instead of PPDA, creating the polemic ?",
        "propositions": [
          "Gilles Bouleau",
          "Harry Roselmack",
          "Jacques Legros",
          "Jean Offredo"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "Originally from Martinique, Harry Raselmack is the first black journalist to present France's most-watched JT."
      },
      {
        "id": 10,
        "question": "Which car has seen its sixtieth anniversary celebrated by an exhibition in Paris ?",
        "propositions": [
          "Audi 100",
          "Buick Wildcat",
          "Fiat 500",
          "Citroën 2 CV"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Designed in the 1930s by André Lefebvre, it was presented in 1948 and its industrial career will not stop until 1990."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which French market opened to competition on July 1st, 2007 ?",
        "propositions": [
          "Water",
          "Wind",
          "Gas and electricity",
          "Solar energy"
        ],
        "réponse": "Gas and electricity",
        "anecdote": "In accordance with the European directives of June 26, 2003, individuals can now choose their supplier."
      },
      {
        "id": 12,
        "question": "Who was the first female chef to receive three Michelin stars on February 21, 2007 ?",
        "propositions": [
          "Babette de Rozières",
          "Virginie Basselot",
          "Amandine Chaignot",
          "Anne-Sophie Pic"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Rewarded at the age of 37 alongside four other chefs, she is the fourth to know this consecration."
      },
      {
        "id": 13,
        "question": "In honor of those who were honored with royal funeral on June 8, 2004 ?",
        "propositions": [
          "Louis XVII",
          "French II",
          "Charles X",
          "Henri IV"
        ],
        "réponse": "Louis XVII",
        "anecdote": "It was not until the DNA analysis of the heart was used by the legal doctor to be certain that it was indeed the son Capet."
      },
      {
        "id": 14,
        "question": "Which eau de toilette for dogs was marketed in France on October 1st, 2000 ?",
        "propositions": [
          "Smell Good",
          "Oh My Dog !",
          "Be Perfect",
          "For Puppy"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "This is the first high-end, unisex selective fragrance designed for all dog breeds under dermatological control."
      },
      {
        "id": 15,
        "question": "What brave brain of the Barbarian gang was implicated in Ilan Halimi's assassination ?",
        "propositions": [
          "Fabrice Polygone",
          "Nabil Moustafa",
          "Youssouf Fofana",
          "Jeremiah Ribeiro"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Extradited to France, Youssouf Fofana will be crowned for criminal conspiracy, acts of barbarism and anti-Semitism."
      },
      {
        "id": 16,
        "question": "What great Italian designer made his farewell to fashion on September 4, 2007 ?",
        "propositions": [
          "Valentino",
          "Thierry Mugler",
          "Raf Simons",
          "Paco Rabanne"
        ],
        "réponse": "Valentino",
        "anecdote": "Aged 75, Valentino Garavani had organized a retreat in Rome retracing the 45 years of existence of his fashion house."
      },
      {
        "id": 17,
        "question": "What French drama took place ten days after the World Trade Center attacks ?",
        "propositions": [
          "AZF factory",
          "Feyzin Refinery",
          "Ripault blowing snow",
          "Dam of Malpasset"
        ],
        "réponse": "AZF factory",
        "anecdote": "The tragedy left 30 dead and thousands wounded, with the decuption causing deaths within a thirty-kilometer radius."
      },
      {
        "id": 18,
        "question": "Which bank bought the Crédit Lyonnais on December 15, 2002 ?",
        "propositions": [
          "HSBC",
          "BNP Paribas",
          "General Company",
          "Agricultural credit"
        ],
        "réponse": "Agricultural credit",
        "anecdote": "The offer of the green bank, at 56 euros per share, valuing the Credit Lyonnais to twenty billion euros."
      },
      {
        "id": 19,
        "question": "Which Parisian department store closed on June 15, 2005 ?",
        "propositions": [
          "The Samaritan woman",
          "Good News",
          "To the small winner",
          "Grand Bazaar"
        ],
        "réponse": "The Samaritan woman",
        "anecdote": "Failures of the security system and a necessary set fire standards explain the closure of La Samaritaine."
      },
      {
        "id": 20,
        "question": "Which industrial group CEO is killed in a boat accident on the 26th but 2006 ?",
        "propositions": [
          "Jean Lavigne",
          "Edouard Michelin",
          "Maurice Cusin",
          "Amand Duforest"
        ],
        "réponse": "Edouard Michelin",
        "anecdote": "Died off the island of Sein, engineer of the central school, he joined in 1985 the family group he directed since 1999."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who tried to kill Jacques Chirac on July 14, 2002 on the Champs-Élysées ?",
        "propositions": [
          "Frédéric Staps",
          "Maxime Brunerie",
          "Pierre Barrière",
          "David Herold"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "The man waved a weapon in the direction of the president before being disarmed by a bystander."
      },
      {
        "id": 22,
        "question": "In which year did the first Belgian homosexual marriage take place ?",
        "propositions": [
          "2007",
          "2003",
          "2005",
          "2009"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, 43, and Christel Verwyvelen, 37, exchanged their consent in Kappelen on June 6, 2003."
      },
      {
        "id": 23,
        "question": "Who admitted on October 12, 2006 to have killed his babies found frozen ?",
        "propositions": [
          "Typhaine Taton",
          "Melanie Chappot",
          "Veronique Courjault",
          "Dominique Cottrez"
        ],
        "réponse": "Veronique Courjault",
        "anecdote": "In 2002 and 2003, she choked the two babies her husband sadly found in the home leave."
      },
      {
        "id": 24,
        "question": "Who was awarded the Nobel Peace Prize for his invention of microcredit ?",
        "propositions": [
          "Muhammad Yunus",
          "Edmund Phelps",
          "George Smoot",
          "Orhan Pamuk"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus founded the Grameen Bank in Bangladesh in 1976, allowing the poor to live decent lives."
      },
      {
        "id": 25,
        "question": "Who succeeded Bishop Jean-Marie Lustiger at the head of the archdiocese of Paris ?",
        "propositions": [
          "André Vingt-Trois",
          "François Marty",
          "Pierre Veuillot",
          "Georges Darboy"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "Archbishop of Tours since 1999, André Vingt-Trois has invested a lot in the development of Radio Notre-Dame."
      },
      {
        "id": 26,
        "question": "In which city did the Barrier Group install slot machines on April 15, 2002 ?",
        "propositions": [
          "Enghien-les-Bains",
          "Bourboule",
          "Vittel",
          "Forges-les-Eaux"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "The casino, the first casino in terms of turnover, allows you to play just 14 kilometers from the Champs-Élysées."
      },
      {
        "id": 27,
        "question": "Which judge was himself auditioned in 2006 for his investigation of the Outreau case ?",
        "propositions": [
          "Henri Pascal",
          "Charles Loriot",
          "Roger The Loire",
          "Fabrice Burgaud"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud will be accused of leading a prosecution and having broken the lives of several people."
      },
      {
        "id": 28,
        "question": "Who was nicknamed Piano Man by silently drawing a grand piano ?",
        "propositions": [
          "Andreas Grassl",
          "Richard Chanfray",
          "James Hogue",
          "Alexis Debat"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "The man appeared on April 7, 2005 in Kent, in a tuxedo on the beach, wet and unconscious, and did not release a single word."
      },
      {
        "id": 29,
        "question": "Who was found on August 23, 2006 in Austria, eight years after his disappearance ?",
        "propositions": [
          "Danièle Canarelli",
          "Natascha Kampusch",
          "Leah Betts",
          "Alice Renaud"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Ten years at the time of her disappearance, she remained locked up in the house of her abductor Wolfgang Priklopil for eight years."
      },
      {
        "id": 30,
        "question": "What day was chosen in France to commemorate the abolition of slavery ?",
        "propositions": [
          "April 21",
          "February 29",
          "June 6",
          "May 10"
        ],
        "réponse": "May 10",
        "anecdote": "In 2001, five years earlier, the Senate adopted the Taubira law, which recognizes slavery as a crime against humanity."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie heißt der neue Name von TotalFinaElf, der am 6. März 2003 umbenannt wurde ?",
        "propositions": [
          "Fina",
          "Shell",
          "Total",
          "Elf"
        ],
        "réponse": "Total",
        "anecdote": "Die TotalFinaElf-Gruppe wollte ihr Image nach dem Drama der AZF-Fabrik in Toulouse und dem Untergang der Erika verbessern."
      },
      {
        "id": 2,
        "question": "Welches erfolgreiche Boxspiel hatte 2006 seine erste Weltmeisterschaft ?",
        "propositions": [
          "Morpion",
          "Damen",
          "Sudoku",
          "Kreuzworträtsel"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, eine 31-jährige tschechische Ökonomin, gewann am 11. März 2006 im italienischen Lucca die Sudoku-Weltmeisterschaft."
      },
      {
        "id": 3,
        "question": "Wer ist der weltbekannte CEO des sozialen Netzwerks Facebook ?",
        "propositions": [
          "Mark Zuckerberg",
          "Steve Jobs",
          "Bill Gates",
          "Paul Allen"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "Der am 14. Mai 1984 geborene Mark Zuckerberg hatte die Idee, ein soziales Netzwerk für Schüler in seinem Harvard-Raum zu programmieren."
      },
      {
        "id": 4,
        "question": "Welcher Chiffonier-Heilige aus Kairo hat uns 2008 fast 100 Jahre alt gelassen ?",
        "propositions": [
          "Schwester Pauline",
          "Thérèse de Lisieux",
          "Schwester Emmanuelle",
          "Claire Ferchaud"
        ],
        "réponse": "Schwester Emmanuelle",
        "anecdote": "Mit ihrem richtigen Namen Madeleine Cinquin entschied sich Schwester Emmanuelle, sich den Slumbewohnern von Kairo zu widmen."
      },
      {
        "id": 5,
        "question": "Welche Stadt belegte 2007 den ersten Weltplatz für Casinos ?",
        "propositions": [
          "Gansu",
          "Macao",
          "Shanxi",
          "Xinjiang"
        ],
        "réponse": "Macao",
        "anecdote": "2007 besiegt die chinesische Hauptstadt Macao Las Vegas, indem sie 2006 einen Umsatz von 7,2 Milliarden Dollar ankündigt."
      },
      {
        "id": 6,
        "question": "Welche Jugendbewegung feierte 2007 ihr 100-jähriges Bestehen ?",
        "propositions": [
          "Wissenschaftlichkeit",
          "Führung",
          "Scouting",
          "Judentum"
        ],
        "réponse": "Scouting",
        "anecdote": "Im Juli 1907 erfand der britische Leutnant Robert Baden-Powell das Scouting, indem er ein Camp für kleine Jungen organisierte."
      },
      {
        "id": 7,
        "question": "Welches französische Unternehmen wurde am 16. Januar 2008 wegen des Untergangs der Erika verurteilt ?",
        "propositions": [
          "Esso",
          "Shell",
          "Texaco",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "Das Handelsgericht von Paris verurteilte das Unternehmen wegen Fehlverhaltens zu einer Geldstrafe von 375 00 Euro."
      },
      {
        "id": 8,
        "question": "Welches Bauspiel wurde am 28. Januar 2008 gefeiert ?",
        "propositions": [
          "Capsela",
          "Smoby",
          "Lego",
          "Meccano"
        ],
        "réponse": "Lego",
        "anecdote": "Tatsächlich wurde 1958 das Werk in Billung, Dänemark, zum Patent für den Lego-Bausatz angemeldet."
      },
      {
        "id": 9,
        "question": "Wer hat im Sommer 2006 anstelle von PPDA den TF1 20h JT präsentiert und damit die Polemik geschaffen ?",
        "propositions": [
          "Gilles Bouleau",
          "Harry Roselmack",
          "Jean Offredo",
          "Jacques Legros"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "Der aus Martinique stammende Harry Raselmack ist der erste schwarze Journalist, der das meistgesehene JT Frankreichs präsentiert."
      },
      {
        "id": 10,
        "question": "Welches Auto wurde in Paris mit einer Ausstellung zum 60. Geburtstag gefeiert ?",
        "propositions": [
          "Citroën 2 CV",
          "Fiat 500",
          "Audi 100",
          "Buick Wildcat"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Sie wurde in den 1930er Jahren von André Lefebvre entworfen und 1948 vorgestellt. Ihre industrielle Karriere wird erst 1990 beendet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welcher französische Markt hat sich am 1. Juli 2007 für den Wettbewerb geöffnet ?",
        "propositions": [
          "Wind",
          "Wasser",
          "Gas und Strom",
          "Solarenergie"
        ],
        "réponse": "Gas und Strom",
        "anecdote": "Gemäß den europäischen Richtlinien vom 26. Juni 2003 können Einzelpersonen nun ihren Anbieter auswählen."
      },
      {
        "id": 12,
        "question": "Wer war die erste Köchin, die am 21. Februar 2007 drei Michelin-Sterne erhielt ?",
        "propositions": [
          "Amandine Chaignot",
          "Virginie Basselot",
          "Babette de Rozières",
          "Anne-Sophie Pic"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Sie wurde im Alter von 37 Jahren mit vier anderen Köchen belohnt und ist die vierte, die diese Weihe kennt."
      },
      {
        "id": 13,
        "question": "Zu Ehren derer, die am 8. Juni 2004 mit einem königlichen Begräbnis geehrt wurden ?",
        "propositions": [
          "Französisch II",
          "Henri IV",
          "Charles X",
          "Louis XVII"
        ],
        "réponse": "Louis XVII",
        "anecdote": "Es war nicht bis die DNA-Analyse des Herzens von dem Rechtsarzt verwendet wurde, um sicher zu sein, dass es tatsächlich der Sohn Capet war."
      },
      {
        "id": 14,
        "question": "Welches Eau de Toilette für Hunde wurde am 1. Oktober 2000 in Frankreich vermarktet ?",
        "propositions": [
          "Gut riechen",
          "Oh My Dog !",
          "Für Welpen",
          "Sei perfekt"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "Dies ist der erste unisex selektive High-End-Duft, der für alle Hunderassen unter dermatologischer Kontrolle entwickelt wurde."
      },
      {
        "id": 15,
        "question": "Welches mutige Gehirn der Barbarenbande wurde mit dem Mord an Ilan Halimi in Verbindung gebracht ?",
        "propositions": [
          "Fabrice Polygone",
          "Youssouf Fofana",
          "Jeremiah Ribeiro",
          "Nabil Moustafa"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Youssouf Fofana wird an Frankreich ausgeliefert und wird wegen krimineller Verschwörung, Barbarei und Antisemitismus gekrönt."
      },
      {
        "id": 16,
        "question": "Welcher große italienische Designer hat sich am 4. September 2007 von der Mode verabschiedet ?",
        "propositions": [
          "Thierry Mugler",
          "Paco Rabanne",
          "Valentino",
          "Raf Simons"
        ],
        "réponse": "Valentino",
        "anecdote": "Der 75-jährige Valentino Garavani hatte in Rom Exerzitien organisiert, um die 45-jährige Existenz seines Modehauses nachzuvollziehen."
      },
      {
        "id": 17,
        "question": "Welches französische Drama fand zehn Tage nach den Angriffen des World Trade Centers statt ?",
        "propositions": [
          "Ripault bläst Schnee",
          "Mutter von Malpasset",
          "AZF-Fabrik",
          "Raffinerie von Feyzin"
        ],
        "réponse": "AZF-Fabrik",
        "anecdote": "Die Tragödie hinterließ 30 Tote und Tausende Verwundete, wobei der Zerfall innerhalb eines Umkreises von 30 Kilometern zu Todesfällen führte."
      },
      {
        "id": 18,
        "question": "Welche Bank hat den Crédit Lyonnais am 15. Dezember 2002 gekauft ?",
        "propositions": [
          "Agrarkredit",
          "HSBC",
          "BNP Paribas",
          "Allgemeine Gesellschaft"
        ],
        "réponse": "Agrarkredit",
        "anecdote": "Das Angebot der grünen Bank liegt bei 56 Euro pro Aktie, der Credit Lyonnais wird auf zwanzig Milliarden Euro geschätzt."
      },
      {
        "id": 19,
        "question": "Welches Pariser Kaufhaus wurde am 15. Juni 2005 geschlossen ?",
        "propositions": [
          "Großer Basar",
          "Gute Nachrichten",
          "Die Samariterin",
          "Zum kleinen Gewinner"
        ],
        "réponse": "Die Samariterin",
        "anecdote": "Ausfälle des Sicherheitssystems und notwendige Brandstandards erklären die Schließung von La Samaritaine."
      },
      {
        "id": 20,
        "question": "Welcher CEO der Industriegruppe wird am 26. April 2006 bei einem Bootsunfall getötet ?",
        "propositions": [
          "Edouard Michelin",
          "Jean Lavigne",
          "Amand Duforest",
          "Maurice Cusin"
        ],
        "réponse": "Edouard Michelin",
        "anecdote": "Er starb vor der Insel Sein, Ingenieur der Zentralschule, und schloss sich 1985 seiner seit 1999 geleiteten Familiengruppe an."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer hat am 14. Juli 2002 versucht, Jacques Chirac auf den Champs-Élysées zu töten ?",
        "propositions": [
          "Pierre Barrière",
          "David Herold",
          "Frédéric Staps",
          "Maxime Brunerie"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "Der Mann winkte mit einer Waffe in Richtung des Präsidenten, bevor er von einem Passanten entwaffnet wurde."
      },
      {
        "id": 22,
        "question": "In welchem Jahr fand die erste belgische homosexuelle Ehe statt ?",
        "propositions": [
          "2005",
          "2009",
          "2007",
          "2003"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, 43, und Christel Verwyvelen, 37, haben am 6. Juni 2003 ihre Zustimmung mit Kappelen ausgetauscht."
      },
      {
        "id": 23,
        "question": "Wer hat am 12. Oktober 2006 zugegeben, seine gefrorenen Babys getötet zu haben ?",
        "propositions": [
          "Dominique Cottrez",
          "Melanie Chappot",
          "Typhaine Taton",
          "Veronique Courjault"
        ],
        "réponse": "Veronique Courjault",
        "anecdote": "In den Jahren 2002 und 2003 verschluckte sie die beiden Babys, die ihr Mann traurig im Heimurlaub gefunden hatte."
      },
      {
        "id": 24,
        "question": "Wer erhielt den Friedensnobelpreis für seine Erfindung von Mikrokrediten ?",
        "propositions": [
          "Muhammad Yunus",
          "Orhan Pamuk",
          "George Smoot",
          "Edmund Phelps"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus gründete 1976 die Grameen Bank in Bangladesch, um den Armen ein menschenwürdiges Leben zu ermöglichen."
      },
      {
        "id": 25,
        "question": "Wer war Nachfolger von Bischof Jean-Marie Lustiger an der Spitze der Erzdiözese Paris ?",
        "propositions": [
          "Pierre Veuillot",
          "François Marty",
          "André Vingt-Trois",
          "Georges Darboy"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "André Vingt-Trois, seit 1999 Erzbischof von Tours, hat viel in die Entwicklung von Radio Notre-Dame investiert."
      },
      {
        "id": 26,
        "question": "In welcher Stadt installierte die Barrier Group am 15. April 2002 Spielautomaten ?",
        "propositions": [
          "Forges-les-Eaux",
          "Enghien-les-Bains",
          "Bourboule",
          "Vittel"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "Das Casino, das erste Casino in Bezug auf den Umsatz, ermöglicht es Ihnen, nur 14 Kilometer von den Champs-Élysés entfernt zu spielen."
      },
      {
        "id": 27,
        "question": "Welcher Richter wurde 2006 wegen seiner Ermittlungen im Fall Outreau vorgesprochen ?",
        "propositions": [
          "Henri Pascal",
          "Charles Loriot",
          "Fabrice Burgaud",
          "Roger die Loire"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud wird vorgeworfen, Anklage zu erheben und mehreren Menschen das Leben gekostet zu haben."
      },
      {
        "id": 28,
        "question": "Wer hatte den Spitznamen Piano Man, indem er stumm einen Flügel zeichnete ?",
        "propositions": [
          "Alexis Debat",
          "Richard Chanfray",
          "James Hogue",
          "Andreas Grassl"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "Der Mann erschien am 7. April 2005 in Kent in einem Smoking am Strand, nass und bewusstlos, und gab kein einziges Wort frei."
      },
      {
        "id": 29,
        "question": "Wer wurde am 23. August 2006 acht Jahre nach seinem Verschwinden in Österreich gefunden ?",
        "propositions": [
          "Natascha Kampusch",
          "Leah Betts",
          "Alice Renaud",
          "Danièle Canarelli"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Zum Zeitpunkt ihres Verschwindens war sie zehn Jahre lang acht Jahre lang im Haus ihres Entführers Wolfgang Priklopil eingesperrt."
      },
      {
        "id": 30,
        "question": "Welcher Tag wurde in Frankreich gewählt, um der Abschaffung der Sklaverei zu gedenken ?",
        "propositions": [
          "29. Februar",
          "6. Juni",
          "21. April",
          "10. Mai"
        ],
        "réponse": "10. Mai",
        "anecdote": "Im Jahr 2001, fünf Jahre zuvor, verabschiedete der Senat das Taubira-Gesetz, das die Sklaverei als Verbrechen gegen die Menschlichkeit anerkennt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cuál es el nuevo nombre de TotalFinaElf, rebautizado como 6 de marzo de 2003 ?",
        "propositions": [
          "Fina",
          "Shell",
          "Elf",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "El grupo TotalFinaElf quería mejorar su imagen después del drama de la fábrica AZF en Toulouse y el hundimiento del Erika."
      },
      {
        "id": 2,
        "question": "¿Qué exitoso juego de caja tuvo su primer campeonato mundial en 2006 ?",
        "propositions": [
          "Crucigramas",
          "Sudoku",
          "Morpion",
          "Damas"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, economista checa de 31 años, ganó el Campeonato Mundial de Sudoku el 11 de marzo de 2006 en Lucca, Italia."
      },
      {
        "id": 3,
        "question": "¿Quién es el mundialmente famoso CEO de la red social Facebook ?",
        "propositions": [
          "Paul Allen",
          "Mark Zuckerberg",
          "Steve Jobs",
          "Bill Gates"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "El 14 de mayo de 1984, Mark Zuckerberg tuvo la idea de lanzar una red social de estudiantes programada desde su sala de Harvard."
      },
      {
        "id": 4,
        "question": "¿Qué santo de los chiffoniers de El Cairo nos dejó con casi 100 años en 2008 ?",
        "propositions": [
          "Claire Ferchaud",
          "Hermana emmanuelle",
          "Thérèse de Lisieux",
          "Sor paulina"
        ],
        "réponse": "Hermana emmanuelle",
        "anecdote": "De su verdadero nombre, Madeleine Cinquin, la hermana Emmanuelle decidió dedicarse a los habitantes de los barrios marginales de El Cairo."
      },
      {
        "id": 5,
        "question": "¿Qué ciudad ocupó en 2007 el primer lugar mundial para casinos ?",
        "propositions": [
          "Gansu",
          "Xinjiang",
          "Shanxi",
          "Macao"
        ],
        "réponse": "Macao",
        "anecdote": "En 2007, la capital china, Macao, destronó a Las Vegas al anunciar ingresos de 7.2 mil millones de dólares en 2006."
      },
      {
        "id": 6,
        "question": "¿Qué movimiento juvenil celebró su centenario en 2007 ?",
        "propositions": [
          "Guiando",
          "Scouting",
          "Cientificismo",
          "Judaísmo"
        ],
        "réponse": "Scouting",
        "anecdote": "En julio de 1907, el teniente británico Robert Baden-Powell inventó la exploración mediante la organización de un campamento para niños pequeños."
      },
      {
        "id": 7,
        "question": "¿Qué compañía francesa fue condenada por el hundimiento del Erika el 16 de enero de 2008 ?",
        "propositions": [
          "Texaco",
          "Esso",
          "Shell",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "El Tribunal de Comercio de París condenó a la empresa a una multa de 375 00 euros por conducta indebida."
      },
      {
        "id": 8,
        "question": "¿Qué juego de construcción se celebró el 28 de enero de 2008 ?",
        "propositions": [
          "Meccano",
          "Capsela",
          "Lego",
          "Smoby"
        ],
        "réponse": "Lego",
        "anecdote": "De hecho, fue en 1958 cuando la fábrica ubicada en Billung, Dinamarca, registró la patente del conjunto de construcción Lego."
      },
      {
        "id": 9,
        "question": "¿Quién presentó el TF1 20h JT durante el verano de 2006 en lugar de PPDA, creando la polémica ?",
        "propositions": [
          "Gilles Bouleau",
          "Jean offredo",
          "Harry Roselmack",
          "Jacques Legros"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "Originalmente de Martinica, Harry Raselmack es el primer periodista negro en presentar al JT más visto de Francia."
      },
      {
        "id": 10,
        "question": "¿Qué coche ha celebrado su sexagésimo aniversario con una exposición en París ?",
        "propositions": [
          "Fiat 500",
          "Audi 100",
          "Buick Wildcat",
          "Citroën 2 CV"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Diseñado en la década de 1930 por André Lefebvre, se presentó en 1948 y su carrera industrial no se detendrá hasta 1990."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué mercado francés se abrió a la competencia el 1 de julio de 2007 ?",
        "propositions": [
          "Energia solar",
          "Gas y electricidad",
          "Agua",
          "Viento"
        ],
        "réponse": "Gas y electricidad",
        "anecdote": "De acuerdo con las directivas europeas del 26 de junio de 2003, las personas ahora pueden elegir su proveedor."
      },
      {
        "id": 12,
        "question": "¿Quién fue la primera mujer chef en recibir tres estrellas Michelin el 21 de febrero de 2007 ?",
        "propositions": [
          "Virginie Basselot",
          "Babette de Rozières",
          "Amandine Chaignot",
          "Anne-Sophie Pic"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Recompensada a la edad de 37 años junto con otros cuatro chefs, es la cuarta en conocer esta consagración."
      },
      {
        "id": 13,
        "question": "¿En honor a los honrados con el funeral real el 8 de junio de 2004 ?",
        "propositions": [
          "Henri IV",
          "Luis XVII",
          "Francés II",
          "Carlos X"
        ],
        "réponse": "Luis XVII",
        "anecdote": "No fue hasta que el médico legal utilizó el análisis del ADN del corazón para asegurarse de que era realmente el hijo Capet."
      },
      {
        "id": 14,
        "question": "¿Qué eau de toilette para perros se comercializó en Francia el 1 de octubre de 2000 ?",
        "propositions": [
          "huele bien",
          "Oh My Dog !",
          "Sé perfecto",
          "Para Puppy"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "Esta es la primera fragancia selectiva unisex de alta gama diseñada para todas las razas de perros bajo control dermatológico."
      },
      {
        "id": 15,
        "question": "¿Qué cerebro valiente de la banda bárbara estuvo implicado en el asesinato de Ilan Halimi ?",
        "propositions": [
          "Jeremiah Ribeiro",
          "Nabil Moustafa",
          "Youssouf Fofana",
          "Fabrice Polygone"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Extraditado a Francia, Youssouf Fofana será coronado por conspiración criminal, actos de barbarie y antisemitismo."
      },
      {
        "id": 16,
        "question": "¿Qué gran diseñador italiano se despidió de la moda el 4 de septiembre de 2007 ?",
        "propositions": [
          "Valentino",
          "Raf Simons",
          "Thierry Mugler",
          "Paco Rabanne"
        ],
        "réponse": "Valentino",
        "anecdote": "A los 75 años, Valentino Garavani había organizado un retiro en Roma sobre los 45 años de existencia de su casa de moda."
      },
      {
        "id": 17,
        "question": "¿Qué drama francés tuvo lugar diez días después de los ataques al World Trade Center ?",
        "propositions": [
          "Fábrica de AZF",
          "Ripault soplando nieve",
          "Refinería de Feyzin",
          "Presa de malpasset"
        ],
        "réponse": "Fábrica de AZF",
        "anecdote": "La tragedia dejó 30 muertos y miles de heridos, causando muertes en un radio de treinta kilómetros."
      },
      {
        "id": 18,
        "question": "¿Qué banco compró la Crédit Lyonnais el 15 de diciembre de 2002 ?",
        "propositions": [
          "Crédito agrícola",
          "BNP Paribas",
          "Empresa general",
          "HSBC"
        ],
        "réponse": "Crédito agrícola",
        "anecdote": "La oferta del banco verde, a 56 euros por acción, valoró el Crédito Lyonnais a veinte mil millones de euros."
      },
      {
        "id": 19,
        "question": "¿Qué tienda departamental parisina cerró el 15 de junio de 2005 ?",
        "propositions": [
          "La mujer samaritana",
          "Para el pequeño ganador",
          "Buenas noticias",
          "Gran Bazar"
        ],
        "réponse": "La mujer samaritana",
        "anecdote": "Las fallas del sistema de seguridad y los estándares de incendio necesarios explican el cierre de La Samaritaine."
      },
      {
        "id": 20,
        "question": "¿Qué grupo industrial CEO muere en un accidente de barco el 26, pero en 2006 ?",
        "propositions": [
          "Maurice Cusin",
          "Jean lavigne",
          "Amand Duforest",
          "Edouard Michelin"
        ],
        "réponse": "Edouard Michelin",
        "anecdote": "Fallecido en la isla de Sein, ingeniero de la escuela central, se unió en 1985 al grupo familiar que dirigió desde 1999."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién intentó matar a Jacques Chirac el 14 de julio de 2002 en los Campos Elíseos ?",
        "propositions": [
          "Maxime Brunerie",
          "David Herold",
          "Pierre Barrière",
          "Frédéric Staps"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "El hombre agitó un arma en dirección al presidente antes de ser desarmado por un espectador."
      },
      {
        "id": 22,
        "question": "¿En qué año tuvo lugar el primer matrimonio homosexual belga ?",
        "propositions": [
          "2007",
          "2009",
          "2005",
          "2003"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, de 43 años, y Christel Verwyvelen, de 37, intercambiaron su consentimiento en Kappelen el 6 de junio de 2003."
      },
      {
        "id": 23,
        "question": "¿Quién admitió el 12 de octubre de 2006 haber matado a sus bebés congelados ?",
        "propositions": [
          "Veronique Courjault",
          "Dominique Cottrez",
          "Typhaine Taton",
          "Melanie Chappot"
        ],
        "réponse": "Veronique Courjault",
        "anecdote": "En 2002 y 2003, ahogó a los dos bebés que su esposo encontró tristemente en la licencia de la casa."
      },
      {
        "id": 24,
        "question": "¿A quién se le otorgó el Premio Nobel de la Paz por su invención del microcrédito ?",
        "propositions": [
          "Muhammad Yunus",
          "George Smoot",
          "Edmund Phelps",
          "Orhan Pamuk"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus fundó el Grameen Bank en Bangladesh en 1976, permitiendo a los pobres vivir una vida digna."
      },
      {
        "id": 25,
        "question": "¿Quién sucedió al obispo Jean-Marie Lustiger al frente de la archidiócesis de París ?",
        "propositions": [
          "Georges Darboy",
          "Pierre Veuillot",
          "André Vingt-Trois",
          "François Marty"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "El arzobispo de Tours desde 1999, André Vingt-Trois ha invertido mucho en el desarrollo de Radio Notre-Dame."
      },
      {
        "id": 26,
        "question": "¿En qué ciudad instaló el Grupo Barrera máquinas tragamonedas el 15 de abril de 2002 ?",
        "propositions": [
          "Vittel",
          "Enghien-les-Bains",
          "Bourboule",
          "Forges-les-Eaux"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "El casino, el primer casino en términos de facturación, le permite jugar a solo 14 kilómetros de los Campos Elíseos."
      },
      {
        "id": 27,
        "question": "¿Qué juez fue auditado en 2006 para su investigación del caso Outreau ?",
        "propositions": [
          "Roger el Loira",
          "Fabrice Burgaud",
          "Henri Pascal",
          "Charles Loriot"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud será acusado de dirigir una acusación y de haber roto la vida de varias personas."
      },
      {
        "id": 28,
        "question": "¿Quién fue apodado Piano Man por el silencio de un piano de cola ?",
        "propositions": [
          "Andreas Grassl",
          "Alexis Debat",
          "Richard Chanfray",
          "James Hogue"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "El hombre apareció el 7 de abril de 2005 en Kent, en un esmoquin en la playa, mojado e inconsciente, y no soltó una sola palabra."
      },
      {
        "id": 29,
        "question": "¿Quién fue encontrado el 23 de agosto de 2006 en Austria, ocho años después de su desaparición ?",
        "propositions": [
          "Alice Renaud",
          "Leah Betts",
          "Danièle Canarelli",
          "Natascha Kampusch"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Diez años después de su desaparición, permaneció encerrada en la casa de su secuestrador Wolfgang Priklopil durante ocho años."
      },
      {
        "id": 30,
        "question": "¿Qué día fue elegido en Francia para conmemorar la abolición de la esclavitud ?",
        "propositions": [
          "21 de abril",
          "29 de febrero",
          "6 de junio",
          "10 de mayo"
        ],
        "réponse": "10 de mayo",
        "anecdote": "En 2001, cinco años antes, el Senado adoptó la ley de Taubira, que reconoce la esclavitud como un crimen contra la humanidad."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Qual è il nuovo nome di TotalFinaElf, ribattezzato il 6 marzo 2003 ?",
        "propositions": [
          "Elf",
          "Fina",
          "Shell",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "Il gruppo TotalFinaElf ha voluto migliorare la propria immagine dopo il dramma della fabbrica AZF a Tolosa e l'affondamento dell'Erika."
      },
      {
        "id": 2,
        "question": "Quale gioco di successo ha avuto il suo primo campionato del mondo nel 2006 ?",
        "propositions": [
          "Signore",
          "Cruciverba",
          "Sudoku",
          "Morpion"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, 31 anni, economista ceca, ha vinto il campionato del mondo di Sudoku l'11 marzo 2006 a Lucca, in Italia."
      },
      {
        "id": 3,
        "question": "Chi è il CEO di fama mondiale del social network Facebook ?",
        "propositions": [
          "Bill Gates",
          "Mark Zuckerberg",
          "Paul Allen",
          "Steve Jobs"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "Il 14 maggio 1984, Mark Zuckerberg ebbe l'idea di lanciare un social network studentesco in programma dalla sua stanza di Harvard."
      },
      {
        "id": 4,
        "question": "Quale santo delle chitarre del Cairo ci ha lasciato a quasi 100 anni nel 2008 ?",
        "propositions": [
          "Claire Ferchaud",
          "Suor Emmanuelle",
          "Teresa di Lisieux",
          "Suor Pauline"
        ],
        "réponse": "Suor Emmanuelle",
        "anecdote": "Dal suo vero nome Madeleine Cinquin, suor Emmanuelle ha deciso di dedicarsi agli abitanti dei quartieri poveri del Cairo."
      },
      {
        "id": 5,
        "question": "Quale città occupò nel 2007 il primo posto al mondo per i casinò ?",
        "propositions": [
          "Shanxi",
          "Xinjiang",
          "Gansu",
          "Macao"
        ],
        "réponse": "Macao",
        "anecdote": "Nel 2007, la capitale cinese Macao sconfigge Las Vegas annunciando per il 2006 ricavi per 7,2 miliardi di dollari."
      },
      {
        "id": 6,
        "question": "Quale movimento giovanile ha celebrato il suo centenario nel 2007 ?",
        "propositions": [
          "Ebraismo",
          "Scouting",
          "Guida",
          "Scientismo"
        ],
        "réponse": "Scouting",
        "anecdote": "Nel luglio del 1907, il tenente britannico Robert Baden-Powell inventò lo scouting organizzando un campo per ragazzi."
      },
      {
        "id": 7,
        "question": "Quale compagnia francese è stata condannata per l'affondamento dell'Erika il 16 gennaio 2008 ?",
        "propositions": [
          "Esso",
          "Total",
          "Shell",
          "Texaco"
        ],
        "réponse": "Total",
        "anecdote": "Il tribunale commerciale di Parigi ha condannato la società a una multa di 375 00 euro per comportamento scorretto."
      },
      {
        "id": 8,
        "question": "Che gioco di costruzioni è stato celebrato il 28 gennaio 2008 ?",
        "propositions": [
          "Smoby",
          "Lego",
          "Capsela",
          "Meccano"
        ],
        "réponse": "Lego",
        "anecdote": "Infatti, fu nel 1958 che la fabbrica di Billung, in Danimarca, registrò il brevetto per il set di costruzioni Lego."
      },
      {
        "id": 9,
        "question": "Chi ha presentato la TF1 20h JT durante l'estate del 2006 anziché la PPDA, creando la polemica ?",
        "propositions": [
          "Jacques Legros",
          "Gilles Bouleau",
          "Harry Roselmack",
          "Jean Offredo"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "Originario della Martinica, Harry Raselmack è il primo giornalista nero a presentare il JT più guardato della Francia."
      },
      {
        "id": 10,
        "question": "Quale auto ha celebrato il suo sessantesimo anniversario da una mostra a Parigi ?",
        "propositions": [
          "Audi 100",
          "Fiat 500",
          "Buick Wildcat",
          "Citroën 2 CV"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Progettato negli anni '30 da André Lefebvre, fu presentato nel 1948 e la sua carriera industriale non si fermerà fino al 1990."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale mercato francese ha aperto alla concorrenza il 1 ° luglio 2007 ?",
        "propositions": [
          "Vento",
          "Energia solare",
          "Gas ed elettricità",
          "Acqua"
        ],
        "réponse": "Gas ed elettricità",
        "anecdote": "In conformità con le direttive europee del 26 giugno 2003, le persone possono ora scegliere il proprio fornitore."
      },
      {
        "id": 12,
        "question": "Chi è stato il primo chef donna a ricevere tre stelle Michelin il 21 febbraio 2007 ?",
        "propositions": [
          "Babette de Rozières",
          "Virginie Basselot",
          "Amandine Chaignot",
          "Anne-Sophie Pic"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Premiato all'età di 37 anni insieme ad altri quattro chef, è la quarta a conoscere questa consacrazione."
      },
      {
        "id": 13,
        "question": "In onore di coloro che sono stati onorati con i funerali reali l'8 giugno 2004 ?",
        "propositions": [
          "Charles X",
          "Francese II",
          "Henri IV",
          "Luigi XVII"
        ],
        "réponse": "Luigi XVII",
        "anecdote": "Non è stato fino a quando l'analisi del DNA del cuore è stata utilizzata dal medico legale per essere certi che fosse davvero il figlio Capet."
      },
      {
        "id": 14,
        "question": "Quale eau de toilette per cani è stata commercializzata in Francia il 1 ° ottobre 2000 ?",
        "propositions": [
          "Buon odore",
          "Per cucciolo",
          "Sii perfetto",
          "Oh My Dog !"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "Questa è la prima fragranza selettiva di alta gamma, unisex, progettata per tutte le razze canine sottoposte a controllo dermatologico."
      },
      {
        "id": 15,
        "question": "Quale coraggioso cervello della banda barbarica fu implicato nell'assassinio di Ilan Halimi ?",
        "propositions": [
          "Youssouf Fofana",
          "Jeremiah Ribeiro",
          "Nabil Moustafa",
          "Fabrice Polygone"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Estradato in Francia, Youssouf Fofana sarà incoronato per cospirazione criminale, atti di barbarie e antisemitismo."
      },
      {
        "id": 16,
        "question": "Quale grande stilista italiano ha fatto il suo addio alla moda il 4 settembre 2007 ?",
        "propositions": [
          "Raf Simons",
          "Paco Rabanne",
          "Thierry Mugler",
          "Valentino"
        ],
        "réponse": "Valentino",
        "anecdote": "All'età di 75 anni, Valentino Garavani aveva organizzato un ritiro a Roma ripercorrendo i 45 anni di esistenza della sua casa di moda."
      },
      {
        "id": 17,
        "question": "Che dramma francese ha avuto luogo dieci giorni dopo gli attacchi del World Trade Center ?",
        "propositions": [
          "Fabbrica AZF",
          "Diga di Malpasset",
          "Raffineria di Feyzin",
          "Neve di salto di Ripault"
        ],
        "réponse": "Fabbrica AZF",
        "anecdote": "La tragedia ha lasciato 30 morti e migliaia feriti, con la decadenza che ha causato morti entro un raggio di trenta chilometri."
      },
      {
        "id": 18,
        "question": "Quale banca acquistò la Crédit Lyonnais il 15 dicembre 2002 ?",
        "propositions": [
          "Compagnia generale",
          "Credito agricolo",
          "BNP Paribas",
          "HSBC"
        ],
        "réponse": "Credito agricolo",
        "anecdote": "L'offerta della banca verde, a 56 euro per azione, valorizza il Credit Lyonnais a venti miliardi di euro."
      },
      {
        "id": 19,
        "question": "Quale grande magazzino parigino è stato chiuso il 15 giugno 2005 ?",
        "propositions": [
          "La donna samaritana",
          "Gran Bazar",
          "Buone notizie",
          "Al piccolo vincitore"
        ],
        "réponse": "La donna samaritana",
        "anecdote": "I fallimenti del sistema di sicurezza e gli standard di incendi necessari spiegano la chiusura di La Samaritaine."
      },
      {
        "id": 20,
        "question": "Quale amministratore delegato del gruppo industriale è stato ucciso in un incidente in barca il 26 maggio 2006 ?",
        "propositions": [
          "Michelin Edouard",
          "Jean Lavigne",
          "Amand Duforest",
          "Maurizio Cusin"
        ],
        "réponse": "Michelin Edouard",
        "anecdote": "Morto al largo dell'isola di Sein, ingegnere della scuola centrale, nel 1985 è entrato a far parte del gruppo di famiglia da lui diretto dal 1999."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi ha tentato di uccidere Jacques Chirac il 14 luglio 2002 sugli Champs-Élysées ?",
        "propositions": [
          "Frédéric Staps",
          "Pierre Barrière",
          "David Herold",
          "Maxime Brunerie"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "L'uomo agitò un'arma nella direzione del presidente prima di essere disarmato da un terzo."
      },
      {
        "id": 22,
        "question": "In quale anno ha avuto luogo il primo matrimonio omosessuale in Belgio ?",
        "propositions": [
          "2007",
          "2005",
          "2003",
          "2009"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, 43 anni, e Christel Verwyvelen, 37 anni, hanno espresso il loro consenso a Kappelen il 6 giugno 2003."
      },
      {
        "id": 23,
        "question": "Chi ha ammesso il 12 ottobre 2006 di aver ucciso i suoi bambini trovati congelati ?",
        "propositions": [
          "Typhaine Taton",
          "Veronique Courjault",
          "Melanie Chappot",
          "Dominique Cottrez"
        ],
        "réponse": "Veronique Courjault",
        "anecdote": "Nel 2002 e nel 2003, ha soffocato i due bambini che suo marito ha trovato tristemente in congedo."
      },
      {
        "id": 24,
        "question": "Chi è stato insignito del Nobel per la pace per la sua invenzione del microcredito ?",
        "propositions": [
          "Edmund Phelps",
          "George Smoot",
          "Orhan Pamuk",
          "Muhammad Yunus"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus fondò la Grameen Bank in Bangladesh nel 1976, permettendo ai poveri di vivere una vita decente."
      },
      {
        "id": 25,
        "question": "Chi è succeduto a mons. Jean-Marie Lustiger a capo dell'arcidiocesi di Parigi ?",
        "propositions": [
          "Georges Darboy",
          "François Marty",
          "André Vingt-Trois",
          "Pierre Veuillot"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "Arcivescovo di Tours dal 1999, André Vingt-Trois ha investito molto nello sviluppo di Radio Notre-Dame."
      },
      {
        "id": 26,
        "question": "In quale città il Barrier Group ha installato le slot machine il 15 aprile 2002 ?",
        "propositions": [
          "Bourboule",
          "Enghien-les-Bains",
          "Forges-les-Eaux",
          "Vittel"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "Il casinò, il primo casinò in termini di fatturato, ti permette di giocare a soli 14 chilometri dagli Champs-Élysées."
      },
      {
        "id": 27,
        "question": "Quale giudice è stato audito nel 2006 per le sue indagini sul caso Outreau ?",
        "propositions": [
          "Roger La Loire",
          "Fabrice Burgaud",
          "Henri Pascal",
          "Charles Loriot"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud sarà accusato di guidare un processo e aver infranto la vita di diverse persone."
      },
      {
        "id": 28,
        "question": "Chi è stato soprannominato Piano Man disegnando silenziosamente un pianoforte a coda ?",
        "propositions": [
          "James Hogue",
          "Andreas Grassl",
          "Alexis Debat",
          "Richard Chanfray"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "L'uomo è apparso il 7 aprile 2005 nel Kent, in uno smoking sulla spiaggia, bagnato e incosciente, e non ha rilasciato una sola parola."
      },
      {
        "id": 29,
        "question": "Chi è stato trovato il 23 agosto 2006 in Austria, otto anni dopo la sua scomparsa ?",
        "propositions": [
          "Danièle Canarelli",
          "Alice Renaud",
          "Leah Betts",
          "Natascha Kampusch"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Dieci anni al momento della sua scomparsa, è rimasta rinchiusa nella casa del suo rapitore Wolfgang Priklopil per otto anni."
      },
      {
        "id": 30,
        "question": "Che giorno è stato scelto in Francia per commemorare l'abolizione della schiavitù ?",
        "propositions": [
          "10 maggio",
          "6 giugno",
          "29 febbraio",
          "21 aprile"
        ],
        "réponse": "10 maggio",
        "anecdote": "Nel 2001, cinque anni prima, il Senato adottò la legge di Taubira, che riconosce la schiavitù come un crimine contro l'umanità."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wat is de nieuwe naam van TotalFinaElf, hernoemd tot 6 maart 2003 ?",
        "propositions": [
          "Elf",
          "Fina",
          "Shell",
          "Total"
        ],
        "réponse": "Total",
        "anecdote": "De TotalFinaElf-groep wilde haar imago verbeteren na het drama van de AZF-fabriek in Toulouse en het zinken van de Erika."
      },
      {
        "id": 2,
        "question": "Welke succesvolle boxgame had zijn eerste wereldkampioenschap in 2006 ?",
        "propositions": [
          "Dames",
          "Morpion",
          "Kruiswoordraadsels",
          "Sudoku"
        ],
        "réponse": "Sudoku",
        "anecdote": "Jana Tylova, een 31-jarige Tsjechische econoom, won het Sudoku Wereldkampioenschap op 11 maart 2006 in Lucca, Italië."
      },
      {
        "id": 3,
        "question": "Wie is de wereldberoemde CEO van het sociale netwerk Facebook ?",
        "propositions": [
          "Mark Zuckerberg",
          "Paul Allen",
          "Steve Jobs",
          "Bill Gates"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "Op 14 mei 1984 kwam Mark Zuckerberg op het idee om een sociaal netwerk voor studenten te starten dat gepland was vanuit zijn Harvard-kamer."
      },
      {
        "id": 4,
        "question": "Welke heilige der chiffoniers uit Cairo heeft ons in 2008 bijna 100 jaar oud achtergelaten ?",
        "propositions": [
          "Claire Ferchaud",
          "Zuster Pauline",
          "Thérèse de Lisieux",
          "Zuster Emmanuelle"
        ],
        "réponse": "Zuster Emmanuelle",
        "anecdote": "Van haar echte naam Madeleine Cinquin besloot zuster Emmanuelle zich te wijden aan de sloppenwijkbewoners van Caïro."
      },
      {
        "id": 5,
        "question": "Welke stad bezet in 2007 de eerste wereldlocatie voor casinos ?",
        "propositions": [
          "Macao",
          "Xinjiang",
          "Gansu",
          "Shanxi"
        ],
        "réponse": "Macao",
        "anecdote": "In 2007 versloeg de Chinese hoofdstad Macao Las Vegas door in 2006 inkomsten van 7,2 miljard dollar aan te kondigen."
      },
      {
        "id": 6,
        "question": "Welke jeugdbeweging vierde zijn honderdjarig bestaan in 2007 ?",
        "propositions": [
          "Jodendom",
          "Gids",
          "Scouting",
          "Scientisme"
        ],
        "réponse": "Scouting",
        "anecdote": "In juli 1907 bedacht de Britse luitenant Robert Baden-Powell de scouting door een kamp voor jonge jongens te organiseren."
      },
      {
        "id": 7,
        "question": "Welk Frans bedrijf werd veroordeeld voor het zinken van de Erika op 16 januari 2008 ?",
        "propositions": [
          "Esso",
          "Shell",
          "Total",
          "Texaco"
        ],
        "réponse": "Total",
        "anecdote": "De rechtbank van koophandel te Parijs veroordeelde het bedrijf tot een geldboete van 375 00 euro wegens wangedrag."
      },
      {
        "id": 8,
        "question": "Welke bouwgame werd gevierd op 28 januari 2008 ?",
        "propositions": [
          "Lego",
          "Smoby",
          "Capsela",
          "Meccano"
        ],
        "réponse": "Lego",
        "anecdote": "In feite was het in 1958 dat de fabriek in Billung, Denemarken, het patent op de Lego-bouwset registreerde."
      },
      {
        "id": 9,
        "question": "Wie presenteerde de TF1 20h JT in de zomer van 2006 in plaats van PPDA, waardoor de polemiek werd gecreerd ?",
        "propositions": [
          "Jacques Legros",
          "Harry Roselmack",
          "Jean Offredo",
          "Gilles Bouleau"
        ],
        "réponse": "Harry Roselmack",
        "anecdote": "Harry Raselmack komt oorspronkelijk uit Martinique en is de eerste zwarte journalist die de meest bekeken JT van Frankrijk presenteert."
      },
      {
        "id": 10,
        "question": "Welke auto heeft zijn zestigste verjaardag gevierd met een tentoonstelling in Parijs ?",
        "propositions": [
          "Audi 100",
          "Citroën 2 CV",
          "Buick Wildcat",
          "Fiat 500"
        ],
        "réponse": "Citroën 2 CV",
        "anecdote": "Ontworpen in de jaren 1930 door André Lefebvre, werd het gepresenteerd in 1948 en zijn industriële carrière zal niet stoppen tot 1990."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke Franse markt opende op 1 juli 2007 voor concurrentie ?",
        "propositions": [
          "Water",
          "Zonne-energie",
          "Wind",
          "Gas en elektriciteit"
        ],
        "réponse": "Gas en elektriciteit",
        "anecdote": "In overeenstemming met de Europese richtlijnen van 26 juni 2003, kunnen individuen nu hun leverancier kiezen."
      },
      {
        "id": 12,
        "question": "Wie was de eerste vrouwelijke chef-kok die op 21 februari 2007 drie Michelin-sterren ontving ?",
        "propositions": [
          "Virginie Basselot",
          "Babette de Rozières",
          "Amandine Chaignot",
          "Anne-Sophie Pic"
        ],
        "réponse": "Anne-Sophie Pic",
        "anecdote": "Op haar 37ste beloond met vier andere chefs, is zij de vierde die deze toewijding kent."
      },
      {
        "id": 13,
        "question": "Ter ere van degenen die werden vereerd met koninklijke begrafenis op 8 juni 2004 ?",
        "propositions": [
          "Henri IV",
          "Louis XVII",
          "Frans II",
          "Charles X"
        ],
        "réponse": "Louis XVII",
        "anecdote": "Het was pas toen de DNA-analyse van het hart door de juridische arts werd gebruikt om er zeker van te zijn dat het inderdaad de zoon Capet was."
      },
      {
        "id": 14,
        "question": "Welke eau de toilette voor honden werd op 1 oktober 2000 in Frankrijk op de markt gebracht ?",
        "propositions": [
          "Voor puppy",
          "Perfect zijn",
          "Geur goed",
          "Oh My Dog !"
        ],
        "réponse": "Oh My Dog !",
        "anecdote": "Dit is de eerste high-end, unisex selectieve geur ontworpen voor alle hondenrassen onder dermatologische controle."
      },
      {
        "id": 15,
        "question": "Welk dapper brein van de barbaarse bende was betrokken bij de moord op Ilan Halimi ?",
        "propositions": [
          "Youssouf Fofana",
          "Fabrice Polygone",
          "Jeremiah Ribeiro",
          "Nabil Moustafa"
        ],
        "réponse": "Youssouf Fofana",
        "anecdote": "Uitgegeven aan Frankrijk, zal Youssouf Fofana worden gekroond voor criminele samenzwering, daden van barbarij en antisemitisme."
      },
      {
        "id": 16,
        "question": "Welke grote Italiaanse ontwerper heeft zijn afscheid van mode gemaakt op 4 september 2007 ?",
        "propositions": [
          "Thierry Mugler",
          "Raf Simons",
          "Valentino",
          "Paco Rabanne"
        ],
        "réponse": "Valentino",
        "anecdote": "Op 75-jarige leeftijd organiseerde Valentino Garavani een retraite in Rome die de 45-jarige bestaan van zijn modehuis naspeelde."
      },
      {
        "id": 17,
        "question": "Welk Frans drama vond plaats tien dagen na de aanslagen van het World Trade Center ?",
        "propositions": [
          "Ripault waait sneeuw",
          "AZF-fabriek",
          "Feyzin-raffinaderij",
          "Dam van Malpasset"
        ],
        "réponse": "AZF-fabriek",
        "anecdote": "De tragedie liet 30 doden achter en duizenden gewonden, waarbij het decennium de dood binnen een straal van dertig kilometer veroorzaakte."
      },
      {
        "id": 18,
        "question": "Welke bank kocht de Crédit Lyonnais op 15 december 2002 ?",
        "propositions": [
          "Algemeen bedrijf",
          "BNP Paribas",
          "Landbouwkrediet",
          "HSBC"
        ],
        "réponse": "Landbouwkrediet",
        "anecdote": "Het aanbod van de groene bank, op 56 euro per aandeel, waardeert de Credit Lyonnais tot twintig miljard euro."
      },
      {
        "id": 19,
        "question": "Welk Parijse warenhuis gesloten op 15 juni 2005 ?",
        "propositions": [
          "De Samaritaanse vrouw",
          "Goed nieuws",
          "Naar de kleine winnaar",
          "Grand Bazaar"
        ],
        "réponse": "De Samaritaanse vrouw",
        "anecdote": "Falen van het beveiligingssysteem en een noodzakelijke brandnormen verklaren de sluiting van La Samaritaine."
      },
      {
        "id": 20,
        "question": "Welke industriële groep CEO stierf bij een bootongeluk op de 26e maar 2006 ?",
        "propositions": [
          "Maurice Cusin",
          "Edouard Michelin",
          "Amand Duforest",
          "Jean Lavigne"
        ],
        "réponse": "Edouard Michelin",
        "anecdote": "Gestorven uit het eiland Sein, ingenieur van de centrale school, sloot hij in 1985 de familiegroep aan die hij regisseerde sinds 1999."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie probeerde Jacques Chirac op 14 juli 2002 te vermoorden op de Champs-Élysées ?",
        "propositions": [
          "Pierre Barrière",
          "Frédéric Staps",
          "David Herold",
          "Maxime Brunerie"
        ],
        "réponse": "Maxime Brunerie",
        "anecdote": "De man zwaaide met een wapen in de richting van de president voordat hij werd ontwapend door een omstander."
      },
      {
        "id": 22,
        "question": "In welk jaar vond het eerste Belgische homoseksuele huwelijk plaats ?",
        "propositions": [
          "2007",
          "2009",
          "2003",
          "2005"
        ],
        "réponse": "2003",
        "anecdote": "Marion Huibrechts, 43, en Christel Verwyvelen, 37, ruilden hun toestemming in Kappelen op 6 juni 2003."
      },
      {
        "id": 23,
        "question": "Wie heeft op 12 oktober 2006 toegegeven dat hij zijn baby's had gedood die bevroren waren gevonden ?",
        "propositions": [
          "Melanie Chappot",
          "Veronique Courjault",
          "Typhaine Taton",
          "Dominique Cottrez"
        ],
        "réponse": "Veronique Courjault",
        "anecdote": "In 2002 en 2003 verstikte ze de twee baby's die haar man triest in het verlof vond."
      },
      {
        "id": 24,
        "question": "Wie ontving de Nobelprijs voor de Vrede voor zijn uitvinding van microkrediet ?",
        "propositions": [
          "Edmund Phelps",
          "Orhan Pamuk",
          "George Smoot",
          "Muhammad Yunus"
        ],
        "réponse": "Muhammad Yunus",
        "anecdote": "Muhammad Yunus richtte in 1976 de Grameen Bank op in Bangladesh, waardoor de armen fatsoenlijk konden leven."
      },
      {
        "id": 25,
        "question": "Wie volgde bisschop Jean-Marie Lustiger aan het hoofd van het aartsbisdom Parijs ?",
        "propositions": [
          "Pierre Veuillot",
          "Georges Darboy",
          "André Vingt-Trois",
          "François Marty"
        ],
        "réponse": "André Vingt-Trois",
        "anecdote": "Aartsbisschop van Tours sinds 1999, André Vingt-Trois heeft veel geïnvesteerd in de ontwikkeling van Radio Notre-Dame."
      },
      {
        "id": 26,
        "question": "In welke stad heeft de Barrière Groep op 15 april 2002 gokautomaten geinstalleerd ?",
        "propositions": [
          "Vittel",
          "Bourboule",
          "Enghien-les-Bains",
          "Forges-les-Eaux"
        ],
        "réponse": "Enghien-les-Bains",
        "anecdote": "Het casino, het eerste casino in termen van omzet, stelt je in staat om slechts 14 kilometer van de Champs-Élysées te spelen."
      },
      {
        "id": 27,
        "question": "Welke rechter werd zelf in 2006 auditie gedaan voor zijn onderzoek naar de Outreau-zaak ?",
        "propositions": [
          "Roger de Loire",
          "Fabrice Burgaud",
          "Charles Loriot",
          "Henri Pascal"
        ],
        "réponse": "Fabrice Burgaud",
        "anecdote": "Fabrice Burgaud zal beschuldigd worden van het leiden van een vervolging en het hebben gebroken van de levens van verschillende mensen."
      },
      {
        "id": 28,
        "question": "Wie had de bijnaam Piano Man gekregen door een vleugel in stilte te tekenen ?",
        "propositions": [
          "James Hogue",
          "Andreas Grassl",
          "Richard Chanfray",
          "Alexis Debat"
        ],
        "réponse": "Andreas Grassl",
        "anecdote": "De man verscheen op 7 april 2005 in Kent, in een smoking op het strand, nat en bewusteloos, en gaf geen enkel woord vrij."
      },
      {
        "id": 29,
        "question": "Wie werd er op 23 augustus 2006 in Oostenrijk, acht jaar na zijn verdwijning, gevonden ?",
        "propositions": [
          "Leah Betts",
          "Alice Renaud",
          "Natascha Kampusch",
          "Danièle Canarelli"
        ],
        "réponse": "Natascha Kampusch",
        "anecdote": "Tien jaar ten tijde van haar verdwijning bleef ze acht jaar lang opgesloten in het huis van haar ontvoerder Wolfgang Priklopil."
      },
      {
        "id": 30,
        "question": "Welke dag werd in Frankrijk gekozen om de afschaffing van de slavernij te herdenken ?",
        "propositions": [
          "10 mei",
          "6 juni",
          "21 april",
          "29 februari"
        ],
        "réponse": "10 mei",
        "anecdote": "In 2001, vijf jaar eerder, keurde de Senaat de Taubira-wet goed, die de slavernij erkent als een misdaad tegen de mensheid."
      }
    ]
    }
  }
}