{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Meghan Markle (Mannequin, actrice et duchesse)",
  "difficulté": 4,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quel titre Meghan Markle a-t-elle reçu suite à son deuxième mariage ?",
        "propositions": [
          "Altesse royale",
          "Princesse de Windsor",
          "Comtesse de York",
          "Duchesse de Sussex"
        ],
        "réponse": "Duchesse de Sussex",
        "anecdote": "Auparavant, il n'y a jamais eu de duchesse de Sussex, même si Augustus Frederick (premier titulaire) s'est marié deux fois."
      },
      {
        "id": 2,
        "question": "Quel était le métier de Meghan Markle avant de devenir duchesse ?",
        "propositions": [
          "Actrice",
          "Joueuse de tennis",
          "Présentatrice télé",
          "Juriste"
        ],
        "réponse": "Actrice",
        "anecdote": "C'est dans la célèbre série télévisée américaine 'Suits' que Meghan Markle a interprété Rachel Zane, une assistante juridique."
      },
      {
        "id": 3,
        "question": "À l'issue de quelle saison Meghan Markle a-t-elle quitté la série 'Suits' ?",
        "propositions": [
          "Huitième",
          "Sixième",
          "Septième",
          "Cinquième"
        ],
        "réponse": "Septième",
        "anecdote": "En 2017, à la suite de ses fiançailles avec le Prince Harry, elle quitte la série 'Suits' et prend la décision d'interrompre sa carrière d'actrice."
      },
      {
        "id": 4,
        "question": "En compagnie de quelle célèbre voiture Meghan Markle a-t-elle tourné à la télévision ?",
        "propositions": [
          "Christine",
          "General Lee",
          "K 2000",
          "Mystery Machine"
        ],
        "réponse": "K 2000",
        "anecdote": "'Le Retour de K 2000' (Knight Rider) est une série télévisée américaine créée par David Andron et produite par Doug Liman."
      },
      {
        "id": 5,
        "question": "De combien d'années Meghan Markle est-elle l'aînée de son mari, le prince Harry ?",
        "propositions": [
          "Sept ans",
          "Cinq ans",
          "Neuf ans",
          "Trois ans"
        ],
        "réponse": "Trois ans",
        "anecdote": "Le 8 novembre 2016, il fut officiellement annoncé que Meghan Markle était la compagne du prince Harry, et ce depuis juin 2016."
      },
      {
        "id": 6,
        "question": "Combien d'enfants d'honneur ont accompagné Meghan Markle lors de son mariage princier ?",
        "propositions": [
          "Six",
          "Quatre",
          "Dix",
          "Huit"
        ],
        "réponse": "Dix",
        "anecdote": "Meghan Markle en a choisi cinq : ses deux filleules Rylan et Remi Ritt ainsi et les trois enfants de sa meilleure amie, Jessica Mulroney."
      },
      {
        "id": 7,
        "question": "Quel métier est encore à ce jour exercé par la mère de Meghan Markle ?",
        "propositions": [
          "Esthéticienne",
          "Styliste",
          "Romancière",
          "Professeur de yoga"
        ],
        "réponse": "Professeur de yoga",
        "anecdote": "Meghan Markle fut élevée à Los Angeles par sa mère afro-américaine, Doria Ragland, et son père, Thomas Wayne Markle."
      },
      {
        "id": 8,
        "question": "Combien d'invités étaient présents à l'office religieux du mariage princier de Meghan Markle ?",
        "propositions": [
          "600",
          "500",
          "400",
          "300"
        ],
        "réponse": "600",
        "anecdote": "Le code vestimentaire impose un complet ou queue de pie pour les hommes, une robe de cocktail et un chapeau pour les femmes."
      },
      {
        "id": 9,
        "question": "À qui Meghan Markle a-t-elle écrit une célèbre lettre de réclamation à l'âge de onze ans ?",
        "propositions": [
          "Laura Bush",
          "Nancy Reagan",
          "Hillary Clinton",
          "Michelle Obama"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "Le président de Procter & Gamble fera ainsi changer le texte d'une publicité télévisée nationale qu'elle a jugé trop sexiste."
      },
      {
        "id": 10,
        "question": "Quelle était la marque de la robe de mariée de Meghan Markle lors de son deuxième mariage ?",
        "propositions": [
          "Lacroix",
          "Chanel",
          "Versace",
          "Givenchy"
        ],
        "réponse": "Givenchy",
        "anecdote": "Elle était coiffée d'un chignon bas surmonté d'une tiare de diamants offerte par la reine, datant de 1932, sur une broche de 1893."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel soap opera Meghan Markle a-t-elle fait sa première apparition sur les écrans ?",
        "propositions": [
          "Dr House",
          "Urgence",
          "Hôpital central",
          "Chicago Med"
        ],
        "réponse": "Hôpital central",
        "anecdote": "Il est à ce jour le premier plus long et ancien feuilleton américain en production devant 'Les Feux de l'amour' et 'Amour, Gloire et Beauté'."
      },
      {
        "id": 12,
        "question": "Où Meghan Markle s'est-elle rendu en décembre 2014 pour soutenir les troupes américaines ?",
        "propositions": [
          "Mongolie",
          "Cambodge",
          "Jordanie",
          "Afghanistan"
        ],
        "réponse": "Afghanistan",
        "anecdote": "Ceci dans le cadre de la tournée organisée par l'United Service Organizations, présidée par le chef d'État-Major des armées US."
      },
      {
        "id": 13,
        "question": "Dans quelle série de science-fiction policière Meghan Markle a-t-elle incarné la belle Amy Jessup ?",
        "propositions": [
          "Fringe",
          "Dark Angel",
          "X-Files",
          "Beyond"
        ],
        "réponse": "Fringe",
        "anecdote": "Dans la série, l'équipe a recours à ce qu'on appelle en anglais la « fringe science » pour enquêter sur des phénomènes inexpliqués."
      },
      {
        "id": 14,
        "question": "Quel producteur californien Meghan Markle a-t-elle épousé après sept ans de vie commune ?",
        "propositions": [
          "Roy Marten",
          "Marc Sorkin",
          "Trevor Engelson",
          "Michel Gohou"
        ],
        "réponse": "Trevor Engelson",
        "anecdote": "Trevor Engelson est né en 1976 à Great Neck, New York, possède une nationalité américaine et appartient au milieu ethnique blanc."
      },
      {
        "id": 15,
        "question": "Dans quel long métrage porté par Robert Pattinson Meghan Markle est-elle apparue ?",
        "propositions": [
          "The Rover",
          "Cosmopolis",
          "Bel Ami",
          "Remember Me"
        ],
        "réponse": "Remember Me",
        "anecdote": "Malgré d'excellentes recettes, les critiques ont été très sévères, déplorant que le film était trop semblable à la saga 'Twilight'."
      },
      {
        "id": 16,
        "question": "Quelle était la religion de Meghan Markle avant de devenir anglicane ?",
        "propositions": [
          "Protestante",
          "Catholique",
          "Orthodoxe",
          "Hindoue"
        ],
        "réponse": "Protestante",
        "anecdote": "La cérémonie privée a été célébrée dans la chapelle royale du palais Saint James, présidée par l'archevêque de Cantorbéry, Justin Welby."
      },
      {
        "id": 17,
        "question": "Dans quel film dramatique britannico-hongrois Meghan Markle a-t-elle joué son dernier rôle ?",
        "propositions": [
          "Paper World",
          "Le Fils de Saul",
          "Anti-Social",
          "Extinction"
        ],
        "réponse": "Anti-Social",
        "anecdote": "Dans ce film, différentes actions sont menées dans la ville de Londres, à notre époque, contre le milieu violent du trafic d'armes."
      },
      {
        "id": 18,
        "question": "Quelle fleur en hommage à Diana figurait dans le bouquet de mariée de Meghan Markle ?",
        "propositions": [
          "Myosotis",
          "Magnolia",
          "Millepertuis",
          "Mimosa"
        ],
        "réponse": "Myosotis",
        "anecdote": "Des fleurs furent cueillies par le prince Harry lui-même, la veille du mariage, dans le jardin de leur résidence à Kensington Palace."
      },
      {
        "id": 19,
        "question": "Dans quelle série des 'Experts' Meghan Markle a-t-elle incarné Veronica Perez ?",
        "propositions": [
          "San Francisco",
          "Manhattan",
          "Texas",
          "Miami"
        ],
        "réponse": "Manhattan",
        "anecdote": "'Les Experts : Manhattan' ne comportent que quelques scènes extérieures filmées à New York, le reste étant tourné en studio."
      },
      {
        "id": 20,
        "question": "Dans quelle série télévisée Meghan Markle a-t-elle interprété la Belle au bois dormant ?",
        "propositions": [
          "Ugly Betty",
          "Castle",
          "Heroes",
          "Gossip Girl"
        ],
        "réponse": "Castle",
        "anecdote": "Selon le magazine Variety, ABC pourrait bientôt lancer une série dérivée de 'Castle', l'histoire se centrant sur Derrick Storm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "En quelle année Meghan Markle a-t-elle reçu une licence en théâtre et relations internationales ?",
        "propositions": [
          "2007",
          "2003",
          "2005",
          "2009"
        ],
        "réponse": "2003",
        "anecdote": "Meghan Markle a étudié au sein d'écoles privées à Los Angeles puis à l'université Northwestern à Chicago, dans l'Illinois."
      },
      {
        "id": 22,
        "question": "Dans quel pays Meghan Markle espérait-elle suivre une carrière politique ?",
        "propositions": [
          "Argentine",
          "Grèce",
          "Canada",
          "Espagne"
        ],
        "réponse": "Argentine",
        "anecdote": "Après l'université, Meghan Markle a travaillé un moment pour l'ambassade américaine de Buenos Aires, en Argentine."
      },
      {
        "id": 23,
        "question": "Quel métier Meghan Markle a-t-elle exercé en freelance pour payer ses factures ?",
        "propositions": [
          "Web designer",
          "Calligraphe",
          "Vétérinaire",
          "Comptable"
        ],
        "réponse": "Calligraphe",
        "anecdote": "Exercé à mi-temps, Meghan Markle proposait notamment des calligraphies personnalisées sur des cartons d'invitation de mariage."
      },
      {
        "id": 24,
        "question": "Pour quelle chaîne de grands magasins Meghan Markle est-elle devenue égérie publicitaire ?",
        "propositions": [
          "Hamleys",
          "Liberty & Co",
          "Reitmans",
          "Canada Goose"
        ],
        "réponse": "Reitmans",
        "anecdote": "Meghan Markle adore magasiner en ligne chez Reitmans, importante chaîne de commerce au détail de mode féminine au Canada."
      },
      {
        "id": 25,
        "question": "Pour quel sommet annuel Meghan Markle s'est-elle exprimé sur l'esclavage moderne ?",
        "propositions": [
          "Fimcap",
          "Gordonia",
          "One Young World",
          "Nozem"
        ],
        "réponse": "One Young World",
        "anecdote": "Les jeunes leaders de ce sommet sont choisis après un long processus de sélection, jugés pour leur potentiel de leadership."
      },
      {
        "id": 26,
        "question": "Avec quel chef culinaire canadien Meghan Markle a-t-elle rompu en 2016 ?",
        "propositions": [
          "Anthony Sedlak",
          "Normand Laprise",
          "Cory Vitiello",
          "Renaud Cyr"
        ],
        "réponse": "Cory Vitiello",
        "anecdote": "Meghan Markle aurait fréquenté deux ans le chef torontois Cory Vitiello, après l'avoir rencontré dans son ancien restaurant."
      },
      {
        "id": 27,
        "question": "Quelle autre américaine divorcée est aussi entrée dans la famille royale ?",
        "propositions": [
          "Wallis Simpson",
          "Sarah Cassaway",
          "Priscilla Presbury",
          "Sally Howard"
        ],
        "réponse": "Wallis Simpson",
        "anecdote": "Après son divorce avec Earl Winfield Spencer Jr., Wallis Simpson s'est remarié le 21 juillet 1928 avec Ernest Aldrich Simpson."
      },
      {
        "id": 28,
        "question": "Quel roi d'Angleterre est un ancêtre du père de Meghan Markle ?",
        "propositions": [
          "Jean sans Terre",
          "Charles II",
          "Édouard III",
          "Henri III"
        ],
        "réponse": "Édouard III",
        "anecdote": "Édouard fut couronné à Westminster (Londres) le 1er février 1327, à l'âge de 14 ans, en raison de la destitution de son père Édouard II."
      },
      {
        "id": 29,
        "question": "Quelle meilleure amie de Meghan Markle l'a accompagné à son mariage ?",
        "propositions": [
          "Amanda Schull",
          "Jessica Mulroney",
          "Katherine Heigl",
          "Sarah Rafferty"
        ],
        "réponse": "Jessica Mulroney",
        "anecdote": "Rachel Meghan Markle, dite Meghan Markle, est née le 4 août 1981 à Los Angeles, en Californie, de parents américains."
      },
      {
        "id": 30,
        "question": "Combien a coûté la pièce montée qui a bousculé les traditions lors de son mariage princier avec Harry ?",
        "propositions": [
          "22 000 euros",
          "43 000 euros",
          "57 000 euros",
          "38 000 euros"
        ],
        "réponse": "57 000 euros",
        "anecdote": "Rompant avec le classique pudding aux fruits confits, ce gâteau royal, composé d'ingrédients bio, fut réalisé par Claire Ptak."
      }
    ]
  }
}