{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Jean-Marie Bigard (Bigard met le paquet)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "De qui Jean-Marie Bigard voulait-il se faire repérer une fois monté à Paris ?",
        "propositions": [
          "Michel Drucker",
          "Philippe Bouvard",
          "Laurent Ruquier",
          "Jacques Martin"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Grâce à sa connaissance du répertoire de Robert Lamoureux, il souhaitait passer dans l'émission télévisée « Le Petit Théâtre »."
      },
      {
        "id": 2,
        "question": "Grâce à quelle émission sur FR3 Jean-Marie Bigard a-t-il été révélé au grand public ?",
        "propositions": [
          "La Classe",
          "Merci Bernard",
          "Yacapa",
          "Co-Co Boy"
        ],
        "réponse": "La Classe",
        "anecdote": "Il y écrira plus de cent sketches avec Laurent Baffie, et bien d'autres comme Franck Godard ou Pierre Veys."
      },
      {
        "id": 3,
        "question": "Quelle célèbre fausse pub Jean-Marie Bigard a-t-il tourné avec les Nuls ?",
        "propositions": [
          "Royal rabbin",
          "Bastorama",
          "Toniglandyl",
          "Kwiskas"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "C'est durant « La Classe » qu'il a écrit quelques sketchs pour les Nuls, alors en pleine gloire sur Canal+ dans « Nulle part ailleurs »."
      },
      {
        "id": 4,
        "question": "Quel candidat UMP a-t-il activement soutenu en avril 2007 ?",
        "propositions": [
          "Nicolas Sarkozy",
          "François Fillon",
          "Jean-Pierre Raffarin",
          "Alain Juppé"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "Ce soutien est survenu aux élections présidentielles, avant d'accompagner celui-ci à Rome pour rencontrer le pape Benoît XVI."
      },
      {
        "id": 5,
        "question": "Avec quelle comédienne Jean-Marie Bigard vit-il actuellement ?",
        "propositions": [
          "Lola Marois",
          "Maryse Martin",
          "Anne Marivin",
          "Betty Mars"
        ],
        "réponse": "Lola Marois",
        "anecdote": "Avec sa nouvelle compagne, épousée officiellement en 2011, il aura des jumeaux en novembre 2012 prénommés Jules et Bella."
      },
      {
        "id": 6,
        "question": "Dans quel film de Claude Lelouch Jean-Marie Bigard a-t-il interprété un médecin optimiste ?",
        "propositions": [
          "Un plus une",
          "Ces amours-là",
          "Chacun sa vie",
          "Roman de gare"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "Pour ce film, le Swann d'or de la meilleure actrice a été décerné à Béatrice Dalle au Festival du film de Cabourg 2017."
      },
      {
        "id": 7,
        "question": "Pour quels attentats Jean-Marie Bigard a-t-il défendu la thèse du complot ?",
        "propositions": [
          "Madrid",
          "Bataclan",
          "World Trade Center",
          "Bruxelles"
        ],
        "réponse": "World Trade Center",
        "anecdote": "Les partisans de ces théories soutiennent que le rapport officiel n'est pas assez complet et comporterait mensonges et omissions."
      },
      {
        "id": 8,
        "question": "Près de quelle ville de l'Aube Jean-Marie Bigard a-t-il vu le jour ?",
        "propositions": [
          "Sainte-Savine",
          "Troyes",
          "Romilly-sur-Seine",
          "Bar-sur-Aube"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard est un humoriste, acteur et réalisateur français, né le 17 mai 1954 à Fontaine-Luyères, près de Troyes."
      },
      {
        "id": 9,
        "question": "Avec quel copain troyen a-t-il présenté son premier sketch chez Bouvard ?",
        "propositions": [
          "Fary",
          "Popeck",
          "Tex",
          "Rufus"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard plongera toutefois Bigard dans l'anonymat, relégué à son rôle de moteur caché aux spectateurs par une couverture."
      },
      {
        "id": 10,
        "question": "Quel est le numéro proposé par Bigard dans son spectacle de 2012 ?",
        "propositions": [
          "N° 7",
          "N° 9",
          "N° 5",
          "N° 1"
        ],
        "réponse": "N° 9",
        "anecdote": "Son spectacle odorant, initialement intitulé « Tout est relatif », s'appellera « N° 9 de Bigard » comme le N° 5 de Chanel."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Suite à la pratique de quel sport reviendra-t-il chez lui avec une médaille ?",
        "propositions": [
          "Judo",
          "Football",
          "Handball",
          "Tennis"
        ],
        "réponse": "Handball",
        "anecdote": "Sélectionné dans l'équipe juniors de la région Nord-Est de la France, il gagnera le tournoi et reviendra avec une médaille."
      },
      {
        "id": 12,
        "question": "Quel futur humoriste conduira-t-il au lycée durant ses années d'enseignement ?",
        "propositions": [
          "Albert Dupontel",
          "Raphaël Mezrahi",
          "Pierre Palmade",
          "Tarek Boudali"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "Après sa candidature acceptée par le CREPS, et, après six mois de formation, il devient maître auxiliaire remplaçant."
      },
      {
        "id": 13,
        "question": "Quel fut le premier spectacle présenté par Bigard au théâtre du Point-Virgule ?",
        "propositions": [
          "Pièces détachées",
          "Oh Ben Oui !",
          "Bigard Intégral",
          "N°9 de Bigard"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Constitué de sketches faisant intervenir trois comédiens. Brigitte Chardin et Frédéric Darie lui donneront la réplique."
      },
      {
        "id": 14,
        "question": "Quelle était sa profession lorsque sa mère est morte d'un cancer du pancréas ?",
        "propositions": [
          "Prof de gym",
          "Pompiste",
          "Barman",
          "Militaire"
        ],
        "réponse": "Barman",
        "anecdote": "Cette catastrophe ne l'empêche pas de continuer à faire rire les clients, le plongeant néanmoins dans un état dépressif."
      },
      {
        "id": 15,
        "question": "Devant combien de spectateurs a-t-il joué la dernière de « Bigard met le paquet » ?",
        "propositions": [
          "13 000",
          "20 000",
          "7 000",
          "10 000"
        ],
        "réponse": "13 000",
        "anecdote": "L'affiche, représentant un slip très moulant, fait polémique, mais le spectacle se démarque par un sketch sur la langue française."
      },
      {
        "id": 16,
        "question": "Qui fut la partenaire de Jean-Marie Bigard dans « Danse avec les stars » sur TF1 ?",
        "propositions": [
          "Katrina Patchett",
          "Fauve Hautot",
          "Candice Pascal",
          "Denitsa Ikonomova"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard arrivera en quart de finale de l'émission et terminera cinquième de la compétition, éliminé face à Adriana Karembeu."
      },
      {
        "id": 17,
        "question": "Dans quel téléfilm Jean-Marie Bigard a-t-il interprété le rôle de François Ragueneau ?",
        "propositions": [
          "Simon le juste",
          "Exils",
          "Le Dirlo",
          "Roman noir"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » est une comédie dramatique française réalisée par Patrick Volson, diffusé le 30 octobre 2003 sur TF1."
      },
      {
        "id": 18,
        "question": "Auprès de quel commissaire Bigard a-t-il interprété le rôle de Franck Saulnier ?",
        "propositions": [
          "Valence",
          "Magellan",
          "Laurenti",
          "Moulin"
        ],
        "réponse": "Magellan",
        "anecdote": "L'épisode « Le Bassin des grands », réalisé par Étienne Dhaene, a fait 19 % de part de marché avec 4 millions de téléspectateurs."
      },
      {
        "id": 19,
        "question": "Dans quelle pièce de Marcel Aymé Jean-Marie Bigard a-t-il joué en 2008 ?",
        "propositions": [
          "Le Minotaure",
          "Clérambard",
          "Vogue la galère",
          "Le Placard"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » est une pièce de théâtre représentée pour la première fois en 1950 sur la scène de la Comédie des Champs-Élysées."
      },
      {
        "id": 20,
        "question": "Dans quel film d'Alexandre Jardin Jean-Marie Bigard a-t-il interprété le rôle de Stéphane ?",
        "propositions": [
          "Bille en tête",
          "Fanfan",
          "Le Prof",
          "Oui"
        ],
        "réponse": "Oui",
        "anecdote": "Fondateur en 2015 du mouvement citoyen Bleu Blanc Zèbre, Alexandre Jardin a tenté d'être candidat à la présidence en 2016."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Où se positionne Jean-Marie Bigard parmi ses frères et soeurs ?",
        "propositions": [
          "Aîné",
          "Cadet",
          "Troisième",
          "Deuxième"
        ],
        "réponse": "Cadet",
        "anecdote": "Il est le quatrième enfant d'une famille modeste né d'un père charcutier et d'une mère ouvrière dans l'industrie automobile."
      },
      {
        "id": 22,
        "question": "Vers quel BEP Jean-Marie Bigard s'est-il orienté à l'âge de seize ans ?",
        "propositions": [
          "Peinture",
          "Maroquinerie",
          "Boulangerie",
          "Mécanique générale"
        ],
        "réponse": "Mécanique générale",
        "anecdote": "Allergique aux contraintes et à l'enfermement inhérents à l'école, il sait parfois se montrer sensible aux encouragements."
      },
      {
        "id": 23,
        "question": "De quelles voitures a-t-il organisé un commerce avec trois copains ?",
        "propositions": [
          "Tractions Citroën",
          "Ferrari 250",
          "Aston Martin",
          "Buick Special"
        ],
        "réponse": "Tractions Citroën",
        "anecdote": "Ils rachetaient les véhicules abandonnés, les retapaient et les revendaient à Paris pour environ trente fois le prix d'achat."
      },
      {
        "id": 24,
        "question": "Par qui son père sera-t-il assassiné suite à drame de jalousie ?",
        "propositions": [
          "Un plombier",
          "Un facteur",
          "Un bûcheron",
          "Un dentiste"
        ],
        "réponse": "Un bûcheron",
        "anecdote": "C'est la promesse faite à sa mère malade de se mettre à travailler vraiment qui donnera naissance à sa vie professionnelle."
      },
      {
        "id": 25,
        "question": "Dans la publicité de quel fromage Jean-Marie Bigard était-il déguisé en indien ?",
        "propositions": [
          "Boursault",
          "Babybel",
          "Saint Albray",
          "Chaumes"
        ],
        "réponse": "Boursault",
        "anecdote": "Durant ses premières années à Paris, Bigard s'est présenté, comme on le lui a conseillé, à environ deux cents castings."
      },
      {
        "id": 26,
        "question": "Qui a mis en scène en 1988 le spectacle à succès « Vous avez dit Bigard » ?",
        "propositions": [
          "Jean-Louis Cap",
          "Myriam Isker",
          "Franck Godard",
          "Christine Bertholier"
        ],
        "réponse": "Franck Godard",
        "anecdote": "Ce spectacle lui permet de s'installer dans un style « stand-up », dont la caractéristique est de s'adresser directement au public."
      },
      {
        "id": 27,
        "question": "Avec quelle danseuse brésilienne a-t-il affronté onze fécondations in vitro ?",
        "propositions": [
          "Dora",
          "Sylvia",
          "Claudia",
          "Carla"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard a rencontré Claudia, une danseuse d'origine brésilienne du Paradis Latin, avec qui il se marie en 1991."
      },
      {
        "id": 28,
        "question": "Dans quelle série a-t-on pu voir Bigard dans l'épisode intitulé « Mise aux poings » ?",
        "propositions": [
          "David Lansky",
          "Coplan",
          "Navarro",
          "Maguy"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte est la seule comédienne de la série à être présente dans la totalité des 333 épisodes de la série « Maguy »."
      },
      {
        "id": 29,
        "question": "Qui a dessiné les deux tomes de la BD « Les Aventures de Bigard » ?",
        "propositions": [
          "André Daix",
          "Luc Cornillon",
          "Bloz",
          "Jacky Clech"
        ],
        "réponse": "Jacky Clech",
        "anecdote": "Jacky Clech a aussi dessiné « Les Inconnus - Les Zinédits » en 2007 et « Pierre Bellemare raconte » en 2009."
      },
      {
        "id": 30,
        "question": "Quelle marque de tracteurs Jean-Marie Bigard a-t-il chanté en 1988 ?",
        "propositions": [
          "Massey Ferguson",
          "Renault Agriculture",
          "Hardi-Evrard",
          "Motor Ibérica"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson est une société du groupe américain Agco Corporation, dont le siège est situé à Duluth, en Géorgie."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Who did Jean-Marie Bigard want to be spotted when he got to Paris ?",
        "propositions": [
          "Jacques Martin",
          "Michel Drucker",
          "Philippe Bouvard",
          "Laurent Ruquier"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Thanks to his knowledge of Robert Lamoureux's repertoire, he wished to appear on the television show « Le Petit Théâtre »."
      },
      {
        "id": 2,
        "question": "Thanks to which program on FR3 was Jean-Marie Bigard revealed to the general public ?",
        "propositions": [
          "Co-Co Boy",
          "Merci Bernard",
          "La Classe",
          "Yacapa"
        ],
        "réponse": "La Classe",
        "anecdote": "He will write more than a hundred sketches with Laurent Baffie, and many others like Franck Godard or Pierre Veys."
      },
      {
        "id": 3,
        "question": "What famous fake pub has Jean-Marie Bigard filmed with Dummies ?",
        "propositions": [
          "Toniglandyl",
          "Kwiskas",
          "Bastorama",
          "Royal rabbi"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "It was during « La Classe » that he wrote a few sketches for Dummies, then in full glory on Canal  in « Nowhere else »."
      },
      {
        "id": 4,
        "question": "Which UMP candidate did he actively support in April 2007 ?",
        "propositions": [
          "François Fillon",
          "Jean-Pierre Raffarin",
          "Alain Juppé",
          "Nicolas Sarkozy"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "This support arose in the presidential elections, before accompanying him to Rome to meet Pope Benedict XVI."
      },
      {
        "id": 5,
        "question": "Which actress does Jean-Marie Bigard currently live with ?",
        "propositions": [
          "Betty Mars",
          "Maryse Martin",
          "Lola Marois",
          "Anne Marivin"
        ],
        "réponse": "Lola Marois",
        "anecdote": "With his new partner, officially married in 2011, he will have twins in November 2012 named Jules and Bella."
      },
      {
        "id": 6,
        "question": "In which film by Claude Lelouch did Jean-Marie Bigard play an optimistic doctor ?",
        "propositions": [
          "Un plus une",
          "Chacun sa vie",
          "Ces amours-là",
          "Roman de gare"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "For this film, the Golden Swann for Best Actress was awarded to Béatrice Dalle at the Cabourg Film Festival 2017."
      },
      {
        "id": 7,
        "question": "For which attacks did Jean-Marie Bigard defend the conspiracy thesis ?",
        "propositions": [
          "Bataclan",
          "World Trade Center",
          "Madrid",
          "Brussels"
        ],
        "réponse": "World Trade Center",
        "anecdote": "Proponents of these theories argue that the official report is not comprehensive enough and would contain lies and omissions."
      },
      {
        "id": 8,
        "question": "Near which town in Aube did Jean-Marie Bigard come into being ?",
        "propositions": [
          "Romilly-sur-Seine",
          "Bar-sur-Aube",
          "Sainte-Savine",
          "Troyes"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard is a French humorist, actor and director, born May 17, 1954 in Fontaine-Luyères, near Troyes."
      },
      {
        "id": 9,
        "question": "With which Trojan friend did he present his first sketch at Bouvard ?",
        "propositions": [
          "Rufus",
          "Tex",
          "Popeck",
          "Fary"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard, however, plunged Bigard into anonymity, relegated to its role as an engine hidden from viewers by a blanket."
      },
      {
        "id": 10,
        "question": "What is the number proposed by Bigard in his 2012 show ?",
        "propositions": [
          "No. 7",
          "No. 5",
          "No. 9",
          "No. 1"
        ],
        "réponse": "No. 9",
        "anecdote": "Her fragrant show, initially titled « Everything is relative », will be called « N° 9 de Bigard » like N° 5 by Chanel."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Following the practice of which sport will he return home with a medal ?",
        "propositions": [
          "Judo",
          "Football",
          "Tennis",
          "Handball"
        ],
        "réponse": "Handball",
        "anecdote": "Selected in the junior team of the North-East region of France, he will win the tournament and come back with a medal."
      },
      {
        "id": 12,
        "question": "What future humorist will he lead to high school during his teaching years ?",
        "propositions": [
          "Albert Dupontel",
          "Raphaël Mezrahi",
          "Pierre Palmade",
          "Tarek Boudali"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "After his application accepted by the CREPS, and, after six months of training, he becomes a substitute auxiliary master."
      },
      {
        "id": 13,
        "question": "What was the first show presented by Bigard at the Point-Virgule theater ?",
        "propositions": [
          "Oh Ben Oui !",
          "Bigard Intégral",
          "N°9 de Bigard",
          "Pièces détachées"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Made up of sketches involving three actors. Brigitte Chardin and Frédéric Darie will give him the answer."
      },
      {
        "id": 14,
        "question": "What was her profession when her mother died of pancreatic cancer ?",
        "propositions": [
          "Military",
          "Gym teacher",
          "Bartender",
          "Gas station attendant"
        ],
        "réponse": "Bartender",
        "anecdote": "This catastrophe did not prevent him from continuing to make customers laugh, nevertheless plunging him into a state of depression."
      },
      {
        "id": 15,
        "question": "In front of how many spectators did he play the last of « Bigard met le paquet » ?",
        "propositions": [
          "7,000",
          "10,000",
          "13,000",
          "20,000"
        ],
        "réponse": "13,000",
        "anecdote": "The poster, representing very tight-fitting briefs, is controversial, but the show stands out with a sketch on the French language."
      },
      {
        "id": 16,
        "question": "Who was Jean-Marie Bigard's partner in « Dance with the stars » on TF1 ?",
        "propositions": [
          "Denitsa Ikonomova",
          "Fauve Hautot",
          "Katrina Patchett",
          "Candice Pascal"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard will arrive in the show's quarterfinals and finish fifth in the competition, eliminated against Adriana Karembeu."
      },
      {
        "id": 17,
        "question": "In which TV movie did Jean-Marie Bigard play the role of François Ragueneau ?",
        "propositions": [
          "Le Dirlo",
          "Roman noir",
          "Simon le juste",
          "Exils"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » is a French comedy-drama directed by Patrick Volson, broadcast on October 30, 2003 on TF1."
      },
      {
        "id": 18,
        "question": "With which Commissioner Bigard he interpreted the role of Franck Saulnier ?",
        "propositions": [
          "Valencia",
          "Laurenti",
          "Mill",
          "Magellan"
        ],
        "réponse": "Magellan",
        "anecdote": "The episode « Le Bassin des grands », directed by Étienne Dhaene, achieved a 19 % market share with 4 million viewers."
      },
      {
        "id": 19,
        "question": "In which play by Marcel Aymé did Jean-Marie Bigard play in 2008 ?",
        "propositions": [
          "Vogue la galère",
          "Clérambard",
          "Le Placard",
          "Le Minotaure"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » is a play performed for the first time in 1950 on the stage of the Comédie des Champs-Élysées."
      },
      {
        "id": 20,
        "question": "In which film by Alexandre Jardin did Jean-Marie Bigard play the role of Stéphane ?",
        "propositions": [
          "Le Prof",
          "Fanfan",
          "Bille en tête",
          "Oui"
        ],
        "réponse": "Oui",
        "anecdote": "Founder in 2015 of the citizen movement Bleu Blanc Zèbre, Alexandre Jardin tried to be a candidate for the presidency in 2016."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Where is Jean-Marie Bigard positioned among his brothers and sisters ?",
        "propositions": [
          "Elder",
          "Second",
          "Cadet",
          "Third"
        ],
        "réponse": "Cadet",
        "anecdote": "He is the fourth child of a modest family born to a butcher father and a working mother in the automotive industry."
      },
      {
        "id": 22,
        "question": "Which BEP did Jean-Marie Bigard go to at the age of sixteen ?",
        "propositions": [
          "Leather goods",
          "Bakery",
          "General mechanics",
          "Painting"
        ],
        "réponse": "General mechanics",
        "anecdote": "Allergic to the constraints and confinement inherent in school, he sometimes knows how to be sensitive to encouragement."
      },
      {
        "id": 23,
        "question": "What cars did he organize a business with three friends of ?",
        "propositions": [
          "Buick Special",
          "Aston Martin",
          "Citroën Tractions",
          "Ferrari 250"
        ],
        "réponse": "Citroën Tractions",
        "anecdote": "They bought back abandoned vehicles, rebuilt them and sold them back to Paris for about thirty times the purchase price."
      },
      {
        "id": 24,
        "question": "By whom will his father be assassinated following a drama of jealousy ?",
        "propositions": [
          "A dentist",
          "A factor",
          "A plumber",
          "A lumberjack"
        ],
        "réponse": "A lumberjack",
        "anecdote": "It is the promise made to his sick mother to really get to work that will give birth to his professional life."
      },
      {
        "id": 25,
        "question": "In the advertisement of which cheese was Jean-Marie Bigard disguised as an Indian ?",
        "propositions": [
          "Saint Albray",
          "Boursault",
          "Babybel",
          "Stubble"
        ],
        "réponse": "Boursault",
        "anecdote": "During his early years in Paris, Bigard performed, as he was advised, at around two hundred castings."
      },
      {
        "id": 26,
        "question": "In 1988, who directed the hit show « You said Bigard » ?",
        "propositions": [
          "Myriam Isker",
          "Christine Bertholier",
          "Jean-Louis Cap",
          "Franck Godard"
        ],
        "réponse": "Franck Godard",
        "anecdote": "This show allows him to settle in a stand-up style, the characteristic of which is to address the public directly."
      },
      {
        "id": 27,
        "question": "Which Brazilian dancer did he face eleven in vitro fertilizations with ?",
        "propositions": [
          "Claudia",
          "Sylvia",
          "Dora",
          "Carla"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard met Claudia, a dancer of Brazilian origin from Paradis Latin, with whom he married in 1991."
      },
      {
        "id": 28,
        "question": "In which series did we see Bigard in the episode entitled « Mise aux poings » ?",
        "propositions": [
          "Coplan",
          "Navarro",
          "Maguy",
          "David Lansky"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte is the only actress in the series to appear in all 333 episodes of the « Maguy » series."
      },
      {
        "id": 29,
        "question": "Who drew the two volumes of the « Les Aventures de Bigard » comic strip ?",
        "propositions": [
          "André Daix",
          "Bloz",
          "Luc Cornillon",
          "Jacky Clech "
        ],
        "réponse": "Jacky Clech ",
        "anecdote": "Jacky Clech also drew « Les Inconnus - Les Zinédits » in 2007 and « Pierre Bellemare tells » in 2009."
      },
      {
        "id": 30,
        "question": "What brand of tractors did Jean-Marie Bigard sing in 1988 ?",
        "propositions": [
          "Motor Ibérica",
          "Renault Agriculture",
          "Massey Ferguson",
          "Hardi-Evrard"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson is a US group company, Agco Corporation, headquartered in Duluth, Georgia."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wen wollte Jean-Marie Bigard sehen, als er in Paris ankam ?",
        "propositions": [
          "Laurent Ruquier",
          "Jacques Martin",
          "Philippe Bouvard",
          "Michel Drucker"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Dank seiner Kenntnis des Repertoires von Robert Lamoureux wollte er in der Fernsehsendung « Le Petit Théâtre » auftreten."
      },
      {
        "id": 2,
        "question": "Dank welchem Programm auf FR3 wurde Jean-Marie Bigard der Öffentlichkeit vorgestellt ?",
        "propositions": [
          "Co-Co Boy",
          "Merci Bernard",
          "Yacapa",
          "La Classe"
        ],
        "réponse": "La Classe",
        "anecdote": "Dort schrieb er mehr als hundert Skizzen mit Laurent Baffie und vielen anderen wie Franck Godard oder Pierre Veys."
      },
      {
        "id": 3,
        "question": "Welche berühmte gefälschte Kneipe hat Jean-Marie Bigard mit Dummies gedreht ?",
        "propositions": [
          "Kwiskas",
          "Bastorama",
          "Königlicher Rabbiner",
          "Toniglandyl"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "Während « La Classe » schrieb er ein paar Skizzen für Dummies, dann in voller Pracht auf Canal  in « Nirgendwo sonst »."
      },
      {
        "id": 4,
        "question": "Welchen UMP-Kandidaten hat er im April 2007 aktiv unterstützt ?",
        "propositions": [
          "Alain Juppé",
          "Nicolas Sarkozy",
          "François Fillon",
          "Jean-Pierre Raffarin"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "Diese Unterstützung entstand bei den Präsidentschaftswahlen, bevor er nach Rom begleitet wurde, um Papst Benedikt XVI."
      },
      {
        "id": 5,
        "question": "Mit welcher Schauspielerin lebt Jean-Marie Bigard derzeit zusammen ?",
        "propositions": [
          "Lola Marois",
          "Betty Mars",
          "Maryse Martin",
          "Anne Marivin"
        ],
        "réponse": "Lola Marois",
        "anecdote": "Mit seinem neuen Partner, der 2011 offiziell verheiratet ist, wird er im November 2012 Zwillinge namens Jules und Bella haben."
      },
      {
        "id": 6,
        "question": "In welchem Film von Claude Lelouch spielte Jean-Marie Bigard einen optimistischen Arzt ?",
        "propositions": [
          "Un plus une",
          "Roman de gare",
          "Ces amours-là",
          "Chacun sa vie"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "Für diesen Film wurde Béatrice Dalle beim Cabourg Film Festival 2017 mit dem Goldenen Swann als beste Schauspielerin ausgezeichnet."
      },
      {
        "id": 7,
        "question": "Für welche Angriffe hat Jean-Marie Bigard die Verschwörungsthese verteidigt ?",
        "propositions": [
          "Madrid",
          "Bataclan",
          "World Trade Center",
          "Brüssel"
        ],
        "réponse": "World Trade Center",
        "anecdote": "Befürworter dieser Theorien argumentieren, dass der offizielle Bericht nicht umfassend genug ist und Lügen und Auslassungen enthalten würde."
      },
      {
        "id": 8,
        "question": "In der Nähe welcher Stadt in Aube ist Jean-Marie Bigard entstanden ?",
        "propositions": [
          "Sainte-Savine",
          "Troyes",
          "Bar-sur-Aube",
          "Romilly-sur-Seine"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard ist ein französischer Humorist, Schauspieler und Regisseur, geboren am 17. Mai 1954 in Fontaine-Luyères bei Troyes."
      },
      {
        "id": 9,
        "question": "Mit welchem trojanischen Freund präsentierte er seine erste Skizze in Bouvard ?",
        "propositions": [
          "Fary",
          "Tex",
          "Popeck",
          "Rufus"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard stürzte Bigard jedoch in die Anonymität und stieg in seine Rolle als Motor ab, der von einer Decke vor den Zuschauern verborgen wurde."
      },
      {
        "id": 10,
        "question": "Was ist die von Bigard in seiner Show 2012 vorgeschlagene Nummer ?",
        "propositions": [
          "Nr. 1",
          "Nr. 5",
          "Nr. 9",
          "Nr. 7"
        ],
        "réponse": "Nr. 9",
        "anecdote": "Ihre duftende Show mit dem anfänglichen Titel « Alles ist relativ » wird von Chanel « N° 9 de Bigard » wie N° 5 genannt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Nach welcher Sportart wird er mit einer Medaille nach Hause zurückkehren ?",
        "propositions": [
          "Judo",
          "Tennis",
          "Handball",
          "Fußball"
        ],
        "réponse": "Handball",
        "anecdote": "Er wird in der Juniorenmannschaft der nordöstlichen Region Frankreichs ausgewählt, gewinnt das Turnier und kommt mit einer Medaille zurück."
      },
      {
        "id": 12,
        "question": "Welchen zukünftigen Humoristen wird er während seiner Unterrichtszeit zur High School führen ?",
        "propositions": [
          "Pierre Palmade",
          "Tarek Boudali",
          "Raphaël Mezrahi",
          "Albert Dupontel"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "Nach seiner vom CREPS angenommenen Bewerbung und nach sechsmonatiger Ausbildung wird er Ersatz-Hilfsmeister."
      },
      {
        "id": 13,
        "question": "Was war die erste Show, die Bigard im Point-Virgule-Theater präsentierte ?",
        "propositions": [
          "Bigard Intégral",
          "N°9 de Bigard",
          "Oh Ben Oui !",
          "Pièces détachées"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Bestehend aus Skizzen mit drei Schauspielern. Brigitte Chardin und Frédéric Darie werden ihm die Antwort geben."
      },
      {
        "id": 14,
        "question": "Was war ihr Beruf, als ihre Mutter an Bauchspeicheldrüsenkrebs starb ?",
        "propositions": [
          "Militär",
          "Tankwart",
          "Barkeeper",
          "Sportlehrer"
        ],
        "réponse": "Barkeeper",
        "anecdote": "Diese Katastrophe hindert ihn nicht daran, die Kunden weiterhin zum Lachen zu bringen, und versetzt ihn dennoch in einen depressiven Zustand."
      },
      {
        "id": 15,
        "question": "Vor wie vielen Zuschauern spielte er den letzten von « Bigard met le paquet » ?",
        "propositions": [
          "20.000",
          "10.000",
          "13.000",
          "7.000"
        ],
        "réponse": "13.000",
        "anecdote": "Das Poster, das sehr eng anliegende Slips darstellt, ist umstritten, aber die Show zeichnet sich durch eine Skizze der französischen Sprache aus."
      },
      {
        "id": 16,
        "question": "Wer war Jean-Marie Bigards Partner in « Tanz mit den Sternen » auf TF1 ?",
        "propositions": [
          "Fauve Hautot",
          "Katrina Patchett",
          "Denitsa Ikonomova",
          "Candice Pascal"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard wird im Viertelfinale der Show eintreffen und den fünften Platz im Wettbewerb belegen, der gegen Adriana Karembeu ausgeschieden ist."
      },
      {
        "id": 17,
        "question": "In welchem Fernsehfilm spielte Jean-Marie Bigard die Rolle von François Ragueneau ?",
        "propositions": [
          "Le Dirlo",
          "Simon le juste",
          "Exils",
          "Roman noir"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » ist ein französisches Comedy-Drama unter der Regie von Patrick Volson, das am 30. Oktober 2003 auf TF1 ausgestrahlt wurde."
      },
      {
        "id": 18,
        "question": "Mit welchem Kommissar Bigard interpretierte er die Rolle von Franck Saulnier ?",
        "propositions": [
          "Laurenti",
          "Mühle",
          "Valencia",
          "Magellan"
        ],
        "réponse": "Magellan",
        "anecdote": "Die Folge « Le Bassin des grands » unter der Regie von Étienne Dhaene erreichte mit 4 Millionen Zuschauern einen Marktanteil von 19 %."
      },
      {
        "id": 19,
        "question": "In welchem Stück von Marcel Aymé spielte Jean-Marie Bigard 2008 ?",
        "propositions": [
          "Clérambard",
          "Le Placard",
          "Le Minotaure",
          "Vogue la galère"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » ist ein Stück, das 1950 zum ersten Mal auf der Bühne der Comédie des Champs-Élysées aufgeführt wurde."
      },
      {
        "id": 20,
        "question": "In welchem Film von Alexandre Jardin spielte Jean-Marie Bigard die Rolle des Stéphane ?",
        "propositions": [
          "Le Prof",
          "Bille en tête",
          "Oui",
          "Fanfan"
        ],
        "réponse": "Oui",
        "anecdote": "Alexandre Jardin, Gründer der Bürgerbewegung Bleu Blanc Zèbre im Jahr 2015, versuchte 2016, Präsidentschaftskandidat zu werden."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wo steht Jean-Marie Bigard unter seinen Brüdern und Schwestern ?",
        "propositions": [
          "Kadett",
          "Zweitens",
          "Elder",
          "Drittens"
        ],
        "réponse": "Kadett",
        "anecdote": "Er ist das vierte Kind einer bescheidenen Familie, die von einem Metzgervater und einer berufstätigen Mutter in der Automobilindustrie geboren wurde."
      },
      {
        "id": 22,
        "question": "Zu welchem BEP ging Jean-Marie Bigard im Alter von 16 Jahren ?",
        "propositions": [
          "Malerei",
          "Lederwaren",
          "Allgemeine Mechanik",
          "Bäckerei"
        ],
        "réponse": "Allgemeine Mechanik",
        "anecdote": "Er ist allergisch gegen die Zwänge und Einschränkungen der Schule und weiß manchmal, wie man auf Ermutigung reagiert."
      },
      {
        "id": 23,
        "question": "Mit welchen Autos organisierte er ein Geschäft mit drei Freunden ?",
        "propositions": [
          "Ferrari 250",
          "Aston Martin",
          "Citroën Tractions",
          "Buick Special"
        ],
        "réponse": "Citroën Tractions",
        "anecdote": "Sie kauften verlassene Fahrzeuge zurück, reparierten sie und verkauften sie in Paris für etwa das Dreifache des Kaufpreises zurück."
      },
      {
        "id": 24,
        "question": "Von wem wird sein Vater nach einem Drama der Eifersucht ermordet ?",
        "propositions": [
          "Ein Faktor",
          "Ein Zahnarzt",
          "Ein Klempner",
          "Ein Holzfäller"
        ],
        "réponse": "Ein Holzfäller",
        "anecdote": "Es ist das Versprechen an seine kranke Mutter, wirklich zur Arbeit zu gehen, das sein Berufsleben hervorbringt."
      },
      {
        "id": 25,
        "question": "In welcher Werbung wurde Jean-Marie Bigard als Inder verkleidet ?",
        "propositions": [
          "Stoppeln",
          "Boursault",
          "Saint Albray",
          "Babybel"
        ],
        "réponse": "Boursault",
        "anecdote": "In seinen frühen Jahren in Paris trat Bigard, wie ihm geraten wurde, bei rund zweihundert Castings auf."
      },
      {
        "id": 26,
        "question": "Wer leitete 1988 die Hit-Show « Sie sagten Bigard » ?",
        "propositions": [
          "Christine Bertholier",
          "Jean-Louis Cap",
          "Franck Godard",
          "Myriam Isker"
        ],
        "réponse": "Franck Godard",
        "anecdote": "Diese Show ermöglicht es ihm, sich in einem Stand-up-Stil niederzulassen, dessen Merkmal darin besteht, die Öffentlichkeit direkt anzusprechen."
      },
      {
        "id": 27,
        "question": "Mit welchem brasilianischen Tänzer hatte er elf In-vitro-Fertilisationen ?",
        "propositions": [
          "Carla",
          "Sylvia",
          "Claudia",
          "Dora"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard lernte Claudia kennen, eine Tänzerin brasilianischer Herkunft aus Paradis Latin, mit der er 1991 heiratete."
      },
      {
        "id": 28,
        "question": "In welcher Serie haben wir Bigard in der Episode mit dem Titel « Mise aux poings » gesehen ?",
        "propositions": [
          "Navarro",
          "Coplan",
          "Maguy",
          "David Lansky"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte ist die einzige Schauspielerin in der Serie, die in allen 333 Folgen der Serie « Maguy » zu sehen ist."
      },
      {
        "id": 29,
        "question": "Wer hat die beiden Bände des Comics « Les Aventures de Bigard » gezeichnet ?",
        "propositions": [
          "Jacky Clech ",
          "Luc Cornillon",
          "André Daix",
          "Bloz"
        ],
        "réponse": "Jacky Clech ",
        "anecdote": "Jacky Clech zeichnete 2007 auch « Les Inconnus - Les Zinédits » und « Pierre Bellemare » 2009."
      },
      {
        "id": 30,
        "question": "Welche Traktormarke hat Jean-Marie Bigard 1988 gesungen ?",
        "propositions": [
          "Renault Landwirtschaft",
          "Hardi-Evrard",
          "Motor Ibérica",
          "Massey Ferguson"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson ist ein US-amerikanisches Konzernunternehmen, Agco Corporation, mit Hauptsitz in Duluth, Georgia."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿A quién quería que Jean-Marie Bigard se viera cuando llegara a París ?",
        "propositions": [
          "Jacques Martin",
          "Michel Drucker",
          "Laurent Ruquier",
          "Philippe Bouvard"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Gracias a su conocimiento del repertorio de Robert Lamoureux, quiso aparecer en el programa de televisión « Le Petit Théâtre »."
      },
      {
        "id": 2,
        "question": "¿Gracias a qué programa de FR3 se reveló Jean-Marie Bigard al público en general ?",
        "propositions": [
          "La Classe",
          "Co-Co Boy",
          "Yacapa",
          "Merci Bernard"
        ],
        "réponse": "La Classe",
        "anecdote": "Allí escribió más de un centenar de bocetos con Laurent Baffie, y muchos otros como Franck Godard o Pierre Veys."
      },
      {
        "id": 3,
        "question": "¿Qué famoso pub falso ha filmado Jean-Marie Bigard con Dummies ?",
        "propositions": [
          "Rabino real",
          "Bastorama",
          "Kwiskas",
          "Toniglandyl"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "Fue durante « La Classe » que escribió algunos bocetos para Dummies, luego en toda su gloria en Canal  en « Ningún otro lugar »."
      },
      {
        "id": 4,
        "question": "¿A qué candidato de la UMP apoyó activamente en abril de 2007 ?",
        "propositions": [
          "Nicolas Sarkozy",
          "Alain Juppé",
          "François Fillon",
          "Jean-Pierre Raffarin"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "Este apoyo surgió en las elecciones presidenciales, antes de acompañarlo a Roma para encontrarse con el Papa Benedicto XVI."
      },
      {
        "id": 5,
        "question": "¿Con qué actriz vive actualmente Jean-Marie Bigard ?",
        "propositions": [
          "Maryse Martin",
          "Betty Mars",
          "Lola Marois",
          "Anne Marivin"
        ],
        "réponse": "Lola Marois",
        "anecdote": "Con su nueva pareja, oficialmente casada en 2011, tendrá gemelos en noviembre de 2012 llamados Jules y Bella."
      },
      {
        "id": 6,
        "question": "¿En qué película de Claude Lelouch interpretó Jean-Marie Bigard a un médico optimista ?",
        "propositions": [
          "Ces amours-là",
          "Roman de gare",
          "Un plus une",
          "Chacun sa vie"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "Por esta película, el Cisne de Oro a la Mejor Actriz fue otorgado a Béatrice Dalle en el Festival de Cine de Cabourg 2017."
      },
      {
        "id": 7,
        "question": "¿Por qué ataques defendió Jean-Marie Bigard la tesis de la conspiración ?",
        "propositions": [
          "Bataclan",
          "Bruselas",
          "World Trade Center",
          "Madrid"
        ],
        "réponse": "World Trade Center",
        "anecdote": "Los defensores de estas teorías argumentan que el informe oficial no es lo suficientemente completo y contendría mentiras y omisiones."
      },
      {
        "id": 8,
        "question": "¿Cerca de qué ciudad de Aube nació Jean-Marie Bigard ?",
        "propositions": [
          "Troyes",
          "Romilly-sur-Seine",
          "Bar-sur-Aube",
          "Sainte-Savine"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard es un humorista, actor y director francés, nacido el 17 de mayo de 1954 en Fontaine-Luyères, cerca de Troyes."
      },
      {
        "id": 9,
        "question": "¿Con qué amigo troyano presentó su primer boceto en Bouvard ?",
        "propositions": [
          "Fary",
          "Popeck",
          "Tex",
          "Rufus"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard, sin embargo, sumió a Bigard en el anonimato, relegado a su papel de motor oculto a los espectadores por una manta."
      },
      {
        "id": 10,
        "question": "¿Cuál es el número propuesto por Bigard en su programa de 2012 ?",
        "propositions": [
          "No. 9",
          "No. 5",
          "No. 1",
          "No. 7"
        ],
        "réponse": "No. 9",
        "anecdote": "Su espectáculo fragante, inicialmente titulado « Todo es relativo », se llamará « N° 9 de Bigard » como N° 5 de Chanel."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Tras la práctica de qué deporte volverá a casa con una medalla ?",
        "propositions": [
          "Judo",
          "Balonmano",
          "Fútbol ","Football",
          "Tenis"
        ],
        "réponse": "Balonmano",
        "anecdote": "Seleccionado en el equipo juvenil del noreste de Francia, ganará el torneo y volverá con una medalla."
      },
      {
        "id": 12,
        "question": "¿Qué futuro humorista llevará a la escuela secundaria durante sus años de profesor ?",
        "propositions": [
          "Albert Dupontel",
          "Raphaël Mezrahi",
          "Pierre Palmade",
          "Tarek Boudali"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "Tras su solicitud aceptada por el CREPS, y tras seis meses de formación pasa a ser maestro auxiliar suplente."
      },
      {
        "id": 13,
        "question": "¿Cuál fue el primer espectáculo que presentó Bigard en el teatro Point-Virgule ?",
        "propositions": [
          "Pièces détachées",
          "N°9 de Bigard",
          "Oh Ben Oui !",
          "Bigard Intégral"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Compuesto por bocetos que involucran a tres actores. Brigitte Chardin y Frédéric Darie le darán la respuesta."
      },
      {
        "id": 14,
        "question": "¿Cuál era su profesión cuando su madre murió de cáncer de páncreas ?",
        "propositions": [
          "Bartender",
          "Militar",
          "Profesor de gimnasia",
          "Asistente de gasolinera"
        ],
        "réponse": "Bartender",
        "anecdote": "Esta catástrofe no le impidió seguir haciendo reír a los clientes y, sin embargo, lo sumió en un estado de depresión."
      },
      {
        "id": 15,
        "question": "¿Frente a cuántos espectadores jugó el último de « Bigard met le paquet » ?",
        "propositions": [
          "13.000",
          "7.000",
          "20.000",
          "10.000"
        ],
        "réponse": "13.000",
        "anecdote": "El cartel, que representa calzoncillos muy ajustados, es controvertido, pero el espectáculo destaca con un boceto en el idioma francés."
      },
      {
        "id": 16,
        "question": "¿Quién fue el compañero de Jean-Marie Bigard en « Dance with the stars » en TF1 ?",
        "propositions": [
          "Candice Pascal",
          "Fauve Hautot",
          "Denitsa Ikonomova",
          "Katrina Patchett"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard llegará a los cuartos de final del programa y terminará quinto en la competencia, eliminado ante Adriana Karembeu."
      },
      {
        "id": 17,
        "question": "¿En qué película para televisión interpretó Jean-Marie Bigard el papel de François Ragueneau ?",
        "propositions": [
          "Exils",
          "Roman noir",
          "Simon le juste",
          "Le Dirlo"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » es una comedia dramática francesa dirigida por Patrick Volson, transmitida el 30 de octubre de 2003 por TF1."
      },
      {
        "id": 18,
        "question": "¿Con qué comisario Bigard interpretó el papel de Franck Saulnier ?",
        "propositions": [
          "Mill",
          "Magellan",
          "Laurenti",
          "Valencia"
        ],
        "réponse": "Magellan",
        "anecdote": "El episodio « Le Bassin des grands », dirigido por Étienne Dhaene, alcanzó una cuota de mercado del 19 % con 4 millones de espectadores."
      },
      {
        "id": 19,
        "question": "¿En qué obra de Marcel Aymé jugó Jean-Marie Bigard en 2008 ?",
        "propositions": [
          "Le Placard",
          "Clérambard",
          "Le Minotaure",
          "Vogue la galère"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » es una obra representada por primera vez en 1950 en el escenario de la Comédie des Champs-Élysées."
      },
      {
        "id": 20,
        "question": "¿En qué película de Alexandre Jardin interpretó Jean-Marie Bigard el papel de Stéphane ?",
        "propositions": [
          "Le Prof",
          "Bille en tête",
          "Oui",
          "Fanfan"
        ],
        "réponse": "Oui",
        "anecdote": "Fundador en 2015 del movimiento ciudadano Bleu Blanc Zèbre, Alexandre Jardin intentó ser candidato a la presidencia en 2016."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Dónde se encuentra Jean-Marie Bigard entre sus hermanos y hermanas ?",
        "propositions": [
          "Anciano",
          "Tercero",
          "Segundo",
          "Cadete"
        ],
        "réponse": "Cadete",
        "anecdote": "Es el cuarto hijo de una familia modesta de padre carnicero y madre trabajadora en la industria automotriz."
      },
      {
        "id": 22,
        "question": "¿A qué BEP acudió Jean-Marie Bigard a los dieciséis años ?",
        "propositions": [
          "Mecánica general",
          "Panadería",
          "Pintura",
          "Marroquinería"
        ],
        "réponse": "Mecánica general",
        "anecdote": "Alérgico a las limitaciones y el encierro inherentes a la escuela, a veces sabe cómo ser sensible al estímulo."
      },
      {
        "id": 23,
        "question": "¿De qué autos organizó un negocio con tres amigos ?",
        "propositions": [
          "Buick Special",
          "Tracciones Citroën",
          "Aston Martin",
          "Ferrari 250"
        ],
        "réponse": "Tracciones Citroën",
        "anecdote": "Compraron vehículos abandonados, los reconstruyeron y los vendieron a París por unas treinta veces el precio de compra."
      },
      {
        "id": 24,
        "question": "¿Quién asesinará a su padre tras un drama de celos ?",
        "propositions": [
          "Un factor",
          "Un dentista",
          "Un leñador",
          "Un fontanero"
        ],
        "réponse": "Un leñador",
        "anecdote": "Es la promesa que le hizo a su madre enferma de realmente ponerse a trabajar lo que dará origen a su vida profesional."
      },
      {
        "id": 25,
        "question": "¿En el anuncio de qué queso se disfrazó Jean-Marie Bigard de indio ?",
        "propositions": [
          "Saint Albray",
          "Boursault",
          "Rastrojo",
          "Babybel"
        ],
        "réponse": "Boursault",
        "anecdote": "Durante sus primeros años en París, Bigard actuó, como le aconsejaron, en unos doscientos castings."
      },
      {
        "id": 26,
        "question": "En 1988, ¿quién dirigió el exitoso programa « Dijiste Bigard » ?",
        "propositions": [
          "Franck Godard",
          "Christine Bertholier",
          "Myriam Isker",
          "Gorra Jean-Louis"
        ],
        "réponse": "Franck Godard",
        "anecdote": "Este espectáculo le permite instalarse en un estilo stand-up, cuya característica es dirigirse directamente al público."
      },
      {
        "id": 27,
        "question": "¿Con qué bailarina brasileña se enfrentó a once fecundaciones in vitro ?",
        "propositions": [
          "Carla",
          "Dora",
          "Sylvia",
          "Claudia"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard conoció a Claudia, una bailarina de origen brasileño de Paradis Latin, con quien se casó en 1991."
      },
      {
        "id": 28,
        "question": "¿En qué serie vimos a Bigard en el episodio titulado « Mise aux poings » ?",
        "propositions": [
          "Maguy",
          "David Lansky",
          "Coplan",
          "Navarro"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte es la única actriz de la serie que aparece en los 333 episodios de la serie « Maguy »."
      },
      {
        "id": 29,
        "question": "¿Quién dibujó los dos volúmenes de la historieta « Les Aventures de Bigard » ?",
        "propositions": [
          "André Daix",
          "Jacky Clech ",
          "Luc Cornillon",
          "Bloz"
        ],
        "réponse": "Jacky Clech ",
        "anecdote": "Jacky Clech también dibujó « Les Inconnus - Les Zinédits » en 2007 y « Pierre Bellemare dice » en 2009."
      },
      {
        "id": 30,
        "question": "¿Qué marca de tractores cantó Jean-Marie Bigard en 1988 ?",
        "propositions": [
          "Motor Ibérica",
          "Hardi-Evrard",
          "Massey Ferguson",
          "Agricultura Renault"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson es una empresa del grupo estadounidense, Agco Corporation, con sede en Duluth, Georgia."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Chi voleva che Jean-Marie Bigard fosse visto quando è arrivato a Parigi ?",
        "propositions": [
          "Michel Drucker",
          "Laurent Ruquier",
          "Philippe Bouvard",
          "Jacques Martin"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Grazie alla sua conoscenza del repertorio di Robert Lamoureux, ha voluto comparire nel programma televisivo « Le Petit Théâtre »."
      },
      {
        "id": 2,
        "question": "Grazie a quale programma su FR3 è stato rivelato al grande pubblico Jean-Marie Bigard ?",
        "propositions": [
          "Co-Co Boy",
          "La Classe",
          "Yacapa",
          "Merci Bernard"
        ],
        "réponse": "La Classe",
        "anecdote": "Scriverà più di cento schizzi con Laurent Baffie e molti altri come Franck Godard o Pierre Veys."
      },
      {
        "id": 3,
        "question": "Quale famoso fake pub ha filmato Jean-Marie Bigard con Dummies ?",
        "propositions": [
          "Toniglandyl",
          "Kwiskas",
          "Bastorama",
          "Rabbino reale"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "Fu durante « La Classe » che scrisse alcuni schizzi per Dummies, poi in piena gloria su Canal  in « Nowhere else »."
      },
      {
        "id": 4,
        "question": "Quale candidato UMP ha sostenuto attivamente nell'aprile 2007 ?",
        "propositions": [
          "Nicolas Sarkozy",
          "François Fillon",
          "Alain Juppé",
          "Jean-Pierre Raffarin"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "Questo sostegno è sorto nelle elezioni presidenziali, prima di accompagnarlo a Roma per incontrare papa Benedetto XVI."
      },
      {
        "id": 5,
        "question": "Con quale attrice vive attualmente Jean-Marie Bigard ?",
        "propositions": [
          "Lola Marois",
          "Maryse Martin",
          "Betty Mars",
          "Anne Marivin"
        ],
        "réponse": "Lola Marois",
        "anecdote": "Con il suo nuovo partner, sposato ufficialmente nel 2011, avrà due gemelli nel novembre 2012 chiamati Jules e Bella."
      },
      {
        "id": 6,
        "question": "In quale film di Claude Lelouch Jean-Marie Bigard interpretava un medico ottimista ?",
        "propositions": [
          "Un plus une",
          "Roman de gare",
          "Ces amours-là",
          "Chacun sa vie"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "Per questo film, il Cigno d'oro per la migliore attrice è stato assegnato a Béatrice Dalle al Cabourg Film Festival 2017."
      },
      {
        "id": 7,
        "question": "Per quali attacchi Jean-Marie Bigard ha difeso la tesi del complotto ?",
        "propositions": [
          "World Trade Center",
          "Bruxelles",
          "Madrid",
          "Bataclan"
        ],
        "réponse": "World Trade Center",
        "anecdote": "I sostenitori di queste teorie sostengono che il rapporto ufficiale non è abbastanza completo e conterrebbe bugie e omissioni."
      },
      {
        "id": 8,
        "question": "Vicino a quale città dell'Aube è nato Jean-Marie Bigard ?",
        "propositions": [
          "Sainte-Savine",
          "Romilly-sur-Seine",
          "Troyes",
          "Bar-sur-Aube"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard è un umorista, attore e regista francese, nato il 17 maggio 1954 a Fontaine-Luyères, vicino a Troyes."
      },
      {
        "id": 9,
        "question": "Con quale amico troiano ha presentato il suo primo schizzo a Bouvard ?",
        "propositions": [
          "Tex",
          "Rufus",
          "Fary",
          "Popeck"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard, tuttavia, immerse Bigard nell'anonimato, relegato al suo ruolo di motore nascosto agli spettatori da una coperta."
      },
      {
        "id": 10,
        "question": "Qual è il numero proposto da Bigard nel suo spettacolo del 2012 ?",
        "propositions": [
          "No. 7",
          "No. 1",
          "No. 5",
          "No. 9"
        ],
        "réponse": "No. 9",
        "anecdote": "Il suo fragrante spettacolo, inizialmente intitolato « Tutto è relativo », si chiamerà « N° 9 de Bigard » come N° 5 di Chanel."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dopo la pratica di quale sport tornerà a casa con una medaglia ?",
        "propositions": [
          "Calcio",
          "Pallamano",
          "Tennis",
          "Judo"
        ],
        "réponse": "Pallamano",
        "anecdote": "Selezionato nella squadra juniores della regione del nord-est della Francia, vincerà il torneo e tornerà con una medaglia."
      },
      {
        "id": 12,
        "question": "Quale futuro umorista porterà al liceo durante i suoi anni di insegnamento ?",
        "propositions": [
          "Raphaël Mezrahi",
          "Tarek Boudali",
          "Albert Dupontel",
          "Pierre Palmade"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "Dopo la sua domanda accettata dal CREPS e, dopo sei mesi di formazione, diventa maestro ausiliario sostituto."
      },
      {
        "id": 13,
        "question": "Qual è stato il primo spettacolo presentato da Bigard al teatro Point-Virgule ?",
        "propositions": [
          "Pièces détachées",
          "N°9 de Bigard",
          "Oh Ben Oui !",
          "Bigard Intégral"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Costituito da schizzi che coinvolgono tre attori. Brigitte Chardin e Frédéric Darie gli daranno la risposta."
      },
      {
        "id": 14,
        "question": "Qual era la sua professione quando sua madre morì di cancro al pancreas ?",
        "propositions": [
          "Barista",
          "Addetto alla stazione di servizio",
          "Militare",
          "Insegnante di ginnastica"
        ],
        "réponse": "Barista",
        "anecdote": "Questa catastrofe non gli impedisce di continuare a far ridere i clienti, facendolo tuttavia precipitare in uno stato depressivo."
      },
      {
        "id": 15,
        "question": "Di fronte a quanti spettatori ha giocato l'ultimo di « Bigard met le paquet » ?",
        "propositions": [
          "7.000",
          "20.000",
          "13.000",
          "10.000"
        ],
        "réponse": "13.000",
        "anecdote": "Il poster, che rappresenta slip molto aderenti, è controverso, ma lo spettacolo si distingue per uno schizzo in lingua francese."
      },
      {
        "id": 16,
        "question": "Chi era il partner di Jean-Marie Bigard in « Dance with the stars » su TF1 ?",
        "propositions": [
          "Denitsa Ikonomova",
          "Candice Pascal",
          "Fauve Hautot",
          "Katrina Patchett"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard arriverà nei quarti di finale e finirà quinto nella competizione, eliminata contro Adriana Karembeu."
      },
      {
        "id": 17,
        "question": "In quale film TV Jean-Marie Bigard ha interpretato il ruolo di François Ragueneau ?",
        "propositions": [
          "Simon le juste",
          "Le Dirlo",
          "Exils",
          "Roman noir"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » è una commedia drammatica francese diretta da Patrick Volson, trasmessa il 30 ottobre 2003 su TF1."
      },
      {
        "id": 18,
        "question": "Con quale commissario Bigard ha interpretato il ruolo di Franck Saulnier ?",
        "propositions": [
          "Mill",
          "Magellan",
          "Laurenti",
          "Valencia"
        ],
        "réponse": "Magellan",
        "anecdote": "L'episodio « Le Bassin des grands », diretto da Étienne Dhaene, ha raggiunto una quota di mercato del 19 % con 4 milioni di telespettatori."
      },
      {
        "id": 19,
        "question": "In quale commedia di Marcel Aymé ha interpretato Jean-Marie Bigard nel 2008 ?",
        "propositions": [
          "Le Minotaure",
          "Vogue la galère",
          "Clérambard",
          "Le Placard"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » è un'opera teatrale rappresentata per la prima volta nel 1950 sul palco della Comédie des Champs-Élysées."
      },
      {
        "id": 20,
        "question": "In quale film di Alexandre Jardin Jean-Marie Bigard ha interpretato il ruolo di Stéphane ?",
        "propositions": [
          "Bille en tête",
          "Oui",
          "Fanfan",
          "Le Prof"
        ],
        "réponse": "Oui",
        "anecdote": "Fondatore nel 2015 del movimento cittadino Bleu Blanc Zèbre, Alexandre Jardin ha cercato di candidarsi alla presidenza nel 2016."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dove si trova Jean-Marie Bigard tra i suoi fratelli e sorelle ?",
        "propositions": [
          "Terzo",
          "Secondo",
          "Cadet",
          "Anziano"
        ],
        "réponse": "Cadet",
        "anecdote": "È il quarto figlio di una famiglia modesta, nato da padre macellaio e madre lavoratrice nell'industria automobilistica."
      },
      {
        "id": 22,
        "question": "A quale BEP andò Jean-Marie Bigard all'età di sedici anni ?",
        "propositions": [
          "Meccanica generale",
          "Pittura",
          "Pelletteria",
          "Panetteria"
        ],
        "réponse": "Meccanica generale",
        "anecdote": "Allergico ai vincoli e al confinamento insiti nella scuola, sa talvolta essere sensibile agli incoraggiamenti."
      },
      {
        "id": 23,
        "question": "Di quali macchine ha organizzato un'attività con tre amici ?",
        "propositions": [
          "Ferrari 250",
          "Buick Special",
          "Citroën Tractions",
          "Aston Martin"
        ],
        "réponse": "Citroën Tractions",
        "anecdote": "Hanno ricomprato i veicoli abbandonati, li hanno ricostruiti e venduti a Parigi per una trentina di volte il prezzo di acquisto."
      },
      {
        "id": 24,
        "question": "Da chi sarà assassinato suo padre a seguito di un dramma di gelosia ?",
        "propositions": [
          "Un boscaiolo",
          "Un dentista",
          "Un idraulico",
          "Un fattore"
        ],
        "réponse": "Un boscaiolo",
        "anecdote": "È la promessa fatta alla madre malata di mettersi davvero al lavoro che darà vita alla sua vita professionale."
      },
      {
        "id": 25,
        "question": "Nella pubblicità di quale formaggio Jean-Marie Bigard era travestito da indiano ?",
        "propositions": [
          "Babybel",
          "Boursault",
          "Saint Albray",
          "Stoppie"
        ],
        "réponse": "Boursault",
        "anecdote": "Durante i suoi primi anni a Parigi, Bigard si esibì, come gli era stato consigliato, in circa duecento casting."
      },
      {
        "id": 26,
        "question": "Nel 1988, chi ha diretto lo spettacolo di successo « You said Bigard » ?",
        "propositions": [
          "Cappello Jean-Louis",
          "Franck Godard",
          "Christine Bertholier",
          "Myriam Isker"
        ],
        "réponse": "Franck Godard",
        "anecdote": "Questo spettacolo gli permette di ambientarsi in uno stile stand-up, la cui caratteristica è rivolgersi direttamente al pubblico."
      },
      {
        "id": 27,
        "question": "Con quale ballerino brasiliano ha affrontato undici fecondazioni in vitro ?",
        "propositions": [
          "Sylvia",
          "Claudia",
          "Carla",
          "Dora"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard ha incontrato Claudia, una ballerina di origine brasiliana del Paradis Latin, con la quale si è sposato nel 1991."
      },
      {
        "id": 28,
        "question": "In quale serie abbiamo visto Bigard nell'episodio intitolato « Mise aux poings » ?",
        "propositions": [
          "David Lansky",
          "Maguy",
          "Navarro",
          "Coplan"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte è l'unica attrice della serie ad apparire in tutti i 333 episodi della serie « Maguy »."
      },
      {
        "id": 29,
        "question": "Chi ha disegnato i due volumi del fumetto « Les Aventures de Bigard » ?",
        "propositions": [
          "Bloz",
          "Luc Cornillon",
          "André Daix",
          "Jacky Clech "
        ],
        "réponse": "Jacky Clech ",
        "anecdote": "Jacky Clech ha anche disegnato « Les Inconnus - Les Zinédits » nel 2007 e « Pierre Bellemare racconta » nel 2009."
      },
      {
        "id": 30,
        "question": "Quale marca di trattori cantava Jean-Marie Bigard nel 1988 ?",
        "propositions": [
          "Massey Ferguson",
          "Motor Ibérica",
          "Hardi-Evrard",
          "Renault Agriculture"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson è una società del gruppo statunitense, Agco Corporation, con sede a Duluth, Georgia."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie wilde Jean-Marie Bigard gezien worden als hij in Parijs aankwam ?",
        "propositions": [
          "Laurent Ruquier",
          "Philippe Bouvard",
          "Jacques Martin",
          "Michel Drucker"
        ],
        "réponse": "Philippe Bouvard",
        "anecdote": "Dankzij zijn kennis van het repertoire van Robert Lamoureux, wenste hij te verschijnen in het tv-programma « Le Petit Théâtre »."
      },
      {
        "id": 2,
        "question": "Dankzij welk programma op FR3 werd Jean-Marie Bigard onthuld aan het grote publiek ?",
        "propositions": [
          "La Classe",
          "Yacapa",
          "Co-Co Boy",
          "Merci Bernard"
        ],
        "réponse": "La Classe",
        "anecdote": "Hij zal meer dan honderd schetsen schrijven met Laurent Baffie, en vele anderen zoals Franck Godard of Pierre Veys."
      },
      {
        "id": 3,
        "question": "Welke beroemde nep-pub heeft Jean-Marie Bigard gefilmd met Dummies ?",
        "propositions": [
          "Koninklijke rabbijn",
          "Toniglandyl",
          "Kwiskas",
          "Bastorama"
        ],
        "réponse": "Toniglandyl",
        "anecdote": "Het was tijdens « La Classe » dat hij een paar sketches voor Dummies schreef, daarna in volle glorie op Canal  in « Nowhere else »."
      },
      {
        "id": 4,
        "question": "Welke UMP-kandidaat ondersteunde hij actief in april 2007 ?",
        "propositions": [
          "Jean-Pierre Raffarin",
          "François Fillon",
          "Alain Juppé",
          "Nicolas Sarkozy"
        ],
        "réponse": "Nicolas Sarkozy",
        "anecdote": "Deze steun ontstond tijdens de presidentsverkiezingen, voordat hij hem vergezelde naar Rome om paus Benedictus XVI te ontmoeten."
      },
      {
        "id": 5,
        "question": "Bij welke actrice woont Jean-Marie Bigard momenteel ?",
        "propositions": [
          "Betty Mars",
          "Maryse Martin",
          "Anne Marivin",
          "Lola Marois"
        ],
        "réponse": "Lola Marois",
        "anecdote": "Met zijn nieuwe partner, officieel getrouwd in 2011, krijgt hij in november 2012 een tweeling genaamd Jules en Bella."
      },
      {
        "id": 6,
        "question": "In welke film van Claude Lelouch speelde Jean-Marie Bigard een optimistische dokter ?",
        "propositions": [
          "Roman de gare",
          "Ces amours-là",
          "Un plus une",
          "Chacun sa vie"
        ],
        "réponse": "Chacun sa vie",
        "anecdote": "Voor deze film werd op het Filmfestival van Cabourg 2017 de Gouden Zwaan voor Beste Actrice toegekend aan Béatrice Dalle."
      },
      {
        "id": 7,
        "question": "Voor welke aanslagen verdedigde Jean-Marie Bigard de samenzweringsthese ?",
        "propositions": [
          "Brussel",
          "Madrid",
          "World Trade Center",
          "Bataclan"
        ],
        "réponse": "World Trade Center",
        "anecdote": "Voorstanders van deze theorieën beweren dat het officiële rapport niet volledig genoeg is en leugens en weglatingen zou bevatten."
      },
      {
        "id": 8,
        "question": "In de buurt van welke stad in de Aube is Jean-Marie Bigard ontstaan ?",
        "propositions": [
          "Bar-sur-Aube",
          "Sainte-Savine",
          "Troyes",
          "Romilly-sur-Seine"
        ],
        "réponse": "Troyes",
        "anecdote": "Jean-Marie Bigard is een Franse humorist, acteur en regisseur, geboren op 17 mei 1954 in Fontaine-Luyères, nabij Troyes."
      },
      {
        "id": 9,
        "question": "Met welke Trojaanse vriend presenteerde hij zijn eerste schets in Bouvard ?",
        "propositions": [
          "Popeck",
          "Fary",
          "Tex",
          "Rufus"
        ],
        "réponse": "Tex",
        "anecdote": "Bouvard dompelde Bigard echter in anonimiteit, gedegradeerd tot zijn rol als motor die voor toeschouwers verborgen was door een deken."
      },
      {
        "id": 10,
        "question": "Wat is het aantal voorgesteld door Bigard in zijn show van 2012 ?",
        "propositions": [
          "Nee.5",
          "Nee.7",
          "Nee.9",
          "Nr. 1"
        ],
        "réponse": "Nee.9",
        "anecdote": "Haar geurige show, aanvankelijk getiteld « Alles is relatief », zal « N° 9 de Bigard » heten, zoals N° 5 van Chanel."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Na het beoefenen van welke sport gaat hij naar huis met een medaille ?",
        "propositions": [
          "Voetbal",
          "Judo",
          "Tennis",
          "Handbal"
        ],
        "réponse": "Handbal",
        "anecdote": "Geselecteerd in het juniorenteam van de noordoostelijke regio van Frankrijk, zal hij het toernooi winnen en terugkomen met een medaille."
      },
      {
        "id": 12,
        "question": "Welke toekomstige humorist zal hij tijdens zijn leerjaren naar de middelbare school leiden ?",
        "propositions": [
          "Tarek Boudali",
          "Pierre Palmade",
          "Albert Dupontel",
          "Raphaël Mezrahi"
        ],
        "réponse": "Raphaël Mezrahi",
        "anecdote": "Na aanvaarding van zijn aanvraag door de CREPS en na zes maanden opleiding wordt hij een plaatsvervangende hulpmeester."
      },
      {
        "id": 13,
        "question": "Wat was de eerste show die Bigard presenteerde in het Point-Virgule-theater ?",
        "propositions": [
          "Bigard Intégral",
          "Pièces détachées",
          "Oh Ben Oui !",
          "N°9 de Bigard"
        ],
        "réponse": "Pièces détachées",
        "anecdote": "Bestaat uit schetsen met drie acteurs. Brigitte Chardin en Frédéric Darie zullen hem het antwoord geven."
      },
      {
        "id": 14,
        "question": "Wat was haar beroep toen haar moeder stierf aan alvleesklierkanker ?",
        "propositions": [
          "Barman",
          "Gym leraar",
          "Tankstationbediende",
          "Militair"
        ],
        "réponse": "Barman",
        "anecdote": "Deze catastrofe belet hem niet om klanten aan het lachen te blijven maken, maar hem toch in een depressieve toestand te dompelen."
      },
      {
        "id": 15,
        "question": "Voor hoeveel toeschouwers speelde hij de laatste van « Bigard met le paquet » ?",
        "propositions": [
          "10.000",
          "13.000",
          "20.000",
          "7.000"
        ],
        "réponse": "13.000",
        "anecdote": "De poster, die zeer strakke slipjes voorstelt, is controversieel, maar de show valt op door een schets van de Franse taal."
      },
      {
        "id": 16,
        "question": "Wie was de partner van Jean-Marie Bigard in « Dans met de sterren » op TF1 ?",
        "propositions": [
          "Candice Pascal",
          "Denitsa Ikonomova",
          "Katrina Patchett",
          "Fauve Hautot"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Bigard bereikt de kwartfinales van de show en wordt vijfde in de competitie, uitgeschakeld tegen Adriana Karembeu."
      },
      {
        "id": 17,
        "question": "In welke tv-film speelde Jean-Marie Bigard de rol van François Ragueneau ?",
        "propositions": [
          "Le Dirlo",
          "Simon le juste",
          "Exils",
          "Roman noir"
        ],
        "réponse": "Le Dirlo",
        "anecdote": "« Le Dirlo » is een Frans komedie-drama geregisseerd door Patrick Volson, uitgezonden op 30 oktober 2003 op TF1."
      },
      {
        "id": 18,
        "question": "Met welke commissaris Bigard vertolkte hij de rol van Franck Saulnier ?",
        "propositions": [
          "Valencia",
          "Laurenti",
          "Molen",
          "Magellan"
        ],
        "réponse": "Magellan",
        "anecdote": "De aflevering « Le Bassin des grands », geregisseerd door Étienne Dhaene, behaalde een marktaandeel van 19 % met 4 miljoen kijkers."
      },
      {
        "id": 19,
        "question": "In welk stuk van Marcel Aymé speelde Jean-Marie Bigard in 2008 ?",
        "propositions": [
          "Le Placard",
          "Clérambard",
          "Vogue la galère",
          "Le Minotaure"
        ],
        "réponse": "Clérambard",
        "anecdote": "« Clérambard » is een toneelstuk dat voor het eerst werd opgevoerd in 1950 op het podium van de Comédie des Champs-Élysées."
      },
      {
        "id": 20,
        "question": "In welke film van Alexandre Jardin speelde Jean-Marie Bigard de rol van Stéphane ?",
        "propositions": [
          "Oui",
          "Fanfan",
          "Bille en tête",
          "Le Prof"
        ],
        "réponse": "Oui",
        "anecdote": "Alexandre Jardin, oprichter in 2015 van de burgerbeweging Bleu Blanc Zèbre, probeerde in 2016 kandidaat te zijn voor het presidentschap."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Waar staat Jean-Marie Bigard tussen zijn broers en zussen ?",
        "propositions": [
          "Ouderling",
          "Derde",
          "Tweede",
          "Cadet"
        ],
        "réponse": "Cadet",
        "anecdote": "Hij is het vierde kind van een bescheiden gezin, geboren uit een vader van een slager en een werkende moeder in de auto-industrie."
      },
      {
        "id": 22,
        "question": "Naar welke BEP ging Jean-Marie Bigard op zestienjarige leeftijd ?",
        "propositions": [
          "Bakkerij",
          "Algemene mechanica",
          "Schilderen",
          "Lederwaren"
        ],
        "réponse": "Algemene mechanica",
        "anecdote": "Allergisch voor de beperkingen en opsluiting die inherent zijn aan school, weet hij soms hoe hij gevoelig moet zijn voor aanmoediging."
      },
      {
        "id": 23,
        "question": "Van welke auto's organiseerde hij een bedrijf met drie vrienden ?",
        "propositions": [
          "Citroën Tracties",
          "Ferrari 250",
          "Buick Special",
          "Aston Martin"
        ],
        "réponse": "Citroën Tracties",
        "anecdote": "Ze kochten achtergelaten voertuigen terug, herstelden ze en verkochten ze terug in Parijs voor ongeveer dertig keer de aankoopprijs."
      },
      {
        "id": 24,
        "question": "Door wie zal zijn vader worden vermoord na een drama van jaloezie ?",
        "propositions": [
          "Een houthakker",
          "Een loodgieter",
          "Een tandarts",
          "Een factor"
        ],
        "réponse": "Een houthakker",
        "anecdote": "Het is de belofte aan zijn zieke moeder om echt aan het werk te gaan, waardoor zijn professionele leven zal ontstaan."
      },
      {
        "id": 25,
        "question": "In de advertentie van welke kaas was Jean-Marie Bigard vermomd als indiaan ?",
        "propositions": [
          "Boursault",
          "Babybel",
          "Stoppels",
          "Saint Albray"
        ],
        "réponse": "Boursault",
        "anecdote": "Tijdens zijn vroege jaren in Parijs trad Bigard, zoals hem werd geadviseerd, op bij ongeveer tweehonderd castings."
      },
      {
        "id": 26,
        "question": "Wie regisseerde in 1988 de hitshow « You said Bigard » ?",
        "propositions": [
          "Christine Bertholier",
          "Myriam Isker",
          "Franck Godard",
          "Jean-Louis pet"
        ],
        "réponse": "Franck Godard",
        "anecdote": "Deze show stelt hem in staat zich te vestigen in een stand-up stijl, met als kenmerk dat hij het publiek rechtstreeks aanspreekt."
      },
      {
        "id": 27,
        "question": "Met welke Braziliaanse danser heeft hij elf in-vitrofertilisaties ondergaan ?",
        "propositions": [
          "Dora",
          "Claudia",
          "Carla",
          "Sylvia"
        ],
        "réponse": "Claudia",
        "anecdote": "Jean-Marie Bigard ontmoette Claudia, een danseres van Braziliaanse afkomst uit Paradis Latin, met wie hij in 1991 trouwde."
      },
      {
        "id": 28,
        "question": "In welke serie hebben we Bigard gezien in de aflevering « Mise aux poings » ?",
        "propositions": [
          "Coplan",
          "David Lansky",
          "Maguy",
          "Navarro"
        ],
        "réponse": "Maguy",
        "anecdote": "Rosy Varte is de enige actrice in de serie die in alle 333 afleveringen van de « Maguy » serie verschijnt."
      },
      {
        "id": 29,
        "question": "Wie heeft de twee delen van de strip « Les Aventures de Bigard » getekend ?",
        "propositions": [
          "Jacky Clech ",
          "André Daix",
          "Luc Cornillon",
          "Bloz"
        ],
        "réponse": "Jacky Clech ",
        "anecdote": "Jacky Clech tekende ook « Les Inconnus - Les Zinédits » in 2007 en « vertelt Pierre Bellemare » in 2009."
      },
      {
        "id": 30,
        "question": "Welk merk tractoren zong Jean-Marie Bigard in 1988 ?",
        "propositions": [
          "Massey Ferguson",
          "Motor Ibérica",
          "Hardi-Evrard",
          "Renault Landbouw"
        ],
        "réponse": "Massey Ferguson",
        "anecdote": "Massey Ferguson is een Amerikaanse groepsmaatschappij, Agco Corporation, met hoofdkantoor in Duluth, Georgia."
      }
    ]
    }
  }
}