{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Catherine De Smeytere",
  "thème": "Mystères du monde (Pour la plupart encore non résolus)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quelle ville du nouveau Mexique se serait écrasé un OVNI ?",
        "propositions": [
          "Santa Fé",
          "Roswell",
          "Albuquerque",
          "Las Vegas"
        ],
        "réponse": "Roswell",
        "anecdote": "Le site d'impact se situe à 120 km de la ville elle-même, plus près de Corona, mais c'est la base de Roswell qui se chargea de l'enquête."
      },
      {
        "id": 2,
        "question": "Que signifie le mot Stonehedge, du nom du site du comté du Wiltshire ?",
        "propositions": [
          "Pierres suspendues",
          "Nécropole",
          "Temple du Dieu",
          "Immense cercle"
        ],
        "réponse": "Pierres suspendues",
        "anecdote": "La première mention écrite de Stonehenge est celle donnée de manière peu explicite par l'historien grec Diodore de Sicile."
      },
      {
        "id": 3,
        "question": "À quel endroit du sud-est de l'océan Pacifique se trouvent les Moaï ?",
        "propositions": [
          "Samoa",
          "Îles Cook",
          "Île de Pâques ",
          "Hawaï"
        ],
        "réponse": "Île de Pâques ",
        "anecdote": "La majorité de ces statues monumentales sont sculptés dans du tuf issu principalement de la carrière de Rano Raraku."
      },
      {
        "id": 4,
        "question": "Dans l'imaginaire des Hommes, de quelle couleur seraient les extraterrestres ?",
        "propositions": [
          "Grise",
          "Bleue",
          "Rouge",
          "Mauve"
        ],
        "réponse": "Grise",
        "anecdote": "C'est avec la rencontre de Kelly-Hopkinsville que la représentation des petits gris deviendra ancrée dans la conscience populaire."
      },
      {
        "id": 5,
        "question": "Qui sont les amazones dans la culture traditionnelle et populaire ?",
        "propositions": [
          "Prêtresses",
          "Acheteuses du web",
          "Guerrières",
          "Femmes à cheval"
        ],
        "réponse": "Guerrières",
        "anecdote": "Dans la mythologie grecque, les Amazones sont un peuple de femmes guerrières situé sur les rives de la mer Noire."
      },
      {
        "id": 6,
        "question": "Comment l'essor du tourisme a-t-il surnommé le monstre du Loch Ness ?",
        "propositions": [
          "Lucie",
          "Locky",
          "Jessie",
          "Nessie"
        ],
        "réponse": "Nessie",
        "anecdote": "Cette créature lacustre légendaire supposée vivre en Écosse est décrit comme ressemblant à un serpent de mer ou à un plésiosaure."
      },
      {
        "id": 7,
        "question": "Par définition, comment appelle-t-on une manifestation surnaturelle d'un défunt ?",
        "propositions": [
          "Fantôme",
          "Dieu",
          "Ange",
          "Démon"
        ],
        "réponse": "Fantôme",
        "anecdote": "Les fantômes peuvent prendre un nom spécifique en raison de leurs origines et de leurs caractéristiques (lémures, willis, ...)."
      },
      {
        "id": 8,
        "question": "Dans quelle cité furent bâtis les jardins suspendus les plus célèbres ?",
        "propositions": [
          "Babylone",
          "Troie",
          "Alexandrie",
          "Carthage"
        ],
        "réponse": "Babylone",
        "anecdote": "Ils apparaissent dans les écrits de plusieurs auteurs grecs et romains antiques (Diodore de Sicile, Strabon, Philon d'Alexandrie)."
      },
      {
        "id": 9,
        "question": "Du haut de ses 1 281 mètres, quel volcan a englouti la cité de Pompei ?",
        "propositions": [
          "Mont Fudji",
          "Vésuve",
          "Stromboli",
          "Krakatoa"
        ],
        "réponse": "Vésuve",
        "anecdote": "Il est à l'origine de la destruction des villes de Pompéi, Herculanum, Oplontis et Stabies, ensevelies en 79 sous une pluie de cendres."
      },
      {
        "id": 10,
        "question": "Dans quel triangle cinq bombardiers disparurent mystérieusement en 1945 ?",
        "propositions": [
          "Des Bermudes",
          "De Pascal",
          "Rose",
          "Équilatéral"
        ],
        "réponse": "Des Bermudes",
        "anecdote": "Les avions, perdus en mission, auraient en fait été victimes d'une panne de carburant et ne pouvaient plus communiquer."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel but les larves de Magicicada émergent-elles tous les 17 ans ?",
        "propositions": [
          "Se transformer",
          "Se reproduire",
          "Se nourrir",
          "Se suicider"
        ],
        "réponse": "Se reproduire",
        "anecdote": "La Cigale dix-sept ans se retrouve dans l'est des États-Unis, de la Louisiane au Massachusetts et de la Géorgie au Wisconsin."
      },
      {
        "id": 12,
        "question": "En quelle année la CIA a-t-elle dû confirmer l'existence de la Zone 51 ?",
        "propositions": [
          "2012",
          "2014",
          "2013",
          "2011"
        ],
        "réponse": "2013",
        "anecdote": "Le 15 août 2013, un document top-secret de 400 pages fut déclassifié, officialisant l'existence de la Zone 51 dans le Nevada."
      },
      {
        "id": 13,
        "question": "À quel âge est mort Toutânkhamon, devenu célèbre pour sa sépulture ?",
        "propositions": [
          "28 ans",
          "18 ans",
          "38 ans",
          "48 ans"
        ],
        "réponse": "18 ans",
        "anecdote": "La notoriété de la découverte augmenta grâce à une légende de malédiction du pharaon reprise par la presse de l'époque."
      },
      {
        "id": 14,
        "question": "Quelle ville est décrite par Platon au 4e siècle avant Jésus Christ ?",
        "propositions": [
          "Alexandrie",
          "Babylone",
          "Atlantide",
          "Angkor Vat"
        ],
        "réponse": "Atlantide",
        "anecdote": "L'Atlantide est une île gigantesque évoquée par le philosophe Platon dans deux de ses « Dialogues », le « Timée » puis le « Critias »."
      },
      {
        "id": 15,
        "question": "Combien de kilomètres couvrent les alignements de Carnac ?",
        "propositions": [
          "4 kilomètres",
          "10 kilomètres",
          "5 kilomètres",
          "2 kilomètres"
        ],
        "réponse": "4 kilomètres",
        "anecdote": "Ce site mégalithique, constitué d'alignements de menhirs, de dolmens et d'allées couvertes, est réparti sur plus de 4 kilomètres."
      },
      {
        "id": 16,
        "question": "De quel sujet traite le manuscrit de Voynich, illustré et anonyme ?",
        "propositions": [
          "Carte au trésor",
          "Sexe",
          "Plantes inconnues",
          "Légendes païennes"
        ],
        "réponse": "Plantes inconnues",
        "anecdote": "Malgré des tentatives des cryptographes, la nature exacte de ce document, son but et son auteur demeurent une énigme."
      },
      {
        "id": 17,
        "question": "Qui a réussi à décoder les sections gravées sur la sculpture « Kryptos » ?",
        "propositions": [
          "Personne",
          "Howard Carter",
          "Jim Sanborn",
          "Edward M. Scheidt"
        ],
        "réponse": "Personne",
        "anecdote": "La sculpture « Kryptos » a été conçue par le sculpteur Jim Sanborn et le cryptographe Edward M. Scheidt, retraité de la CIA, en 1990."
      },
      {
        "id": 18,
        "question": "Où se trouve le site Göbekli Tepe, aussi appelé la colline de Potbelly ?",
        "propositions": [
          "Inde",
          "Turquie",
          "Égypte",
          "Cambodge"
        ],
        "réponse": "Turquie",
        "anecdote": "La civilisation mégalithique à l'origine de ces constructions est très mal connue, le site ayant été abandonné en 8000 av. J.-C."
      },
      {
        "id": 19,
        "question": "En quelle année les lignes de Nazca furent-elles inscrites à l'UNESCO ?",
        "propositions": [
          "2006",
          "1977",
          "1994",
          "1985"
        ],
        "réponse": "1994",
        "anecdote": "Ces grandes figures tracées sur le sol sur plusieurs kilomètres sont visibles dans le désert de Nazca, dans le sud du Pérou."
      },
      {
        "id": 20,
        "question": "De quelle région provient la première mention non contestée du suaire de Turin ?",
        "propositions": [
          "Champagne",
          "Bourgogne",
          "Dordogne",
          "Normandie"
        ],
        "réponse": "Champagne",
        "anecdote": "Ce drap de lin jauni de quatre mètres de long montre l'image floue d'un homme aux blessures compatibles avec un crucifiement."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quels papillons d'Amérique du Nord volent sur 4 000 km pour migrer vers le sud ?",
        "propositions": [
          "Atlides",
          "Monarques",
          "Godyris",
          "Calospila"
        ],
        "réponse": "Monarques",
        "anecdote": "Au stade adulte, le Monarque présente un dimorphisme sexuel. Les mâles sont plus grands mais leurs ailes sont plus minces."
      },
      {
        "id": 22,
        "question": "Quelle est la particularité de certaines pierres de la vallée de la Mort ?",
        "propositions": [
          "Elles sifflent",
          "Elles bougent",
          "Elles explosent",
          "Elles sont creuses"
        ],
        "réponse": "Elles bougent",
        "anecdote": "La vallée de la Mort constitue un désert faisant partie du désert des Mojaves et possède un climat subtropical désertique chaud."
      },
      {
        "id": 23,
        "question": "En quelle année Jerry Ehman a-t-il reçu le signal Wow d'origine inexpliquée ?",
        "propositions": [
          "1987",
          "1977",
          "1969",
          "2001"
        ],
        "réponse": "1977",
        "anecdote": "D'origine inexpliquée, ce signal de 72 secondes n'a plus été détecté depuis, a fait l'objet d'une attention significative des médias."
      },
      {
        "id": 24,
        "question": "L'ensemble des signes gravés sur bois sur l'île de Pâques est appelé système...",
        "propositions": [
          "Chicha",
          "Hiéropglyphique",
          "Moaïen",
          "Rongorongo"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Ces signes présentent l'aspect d'homoncules et d'animaux stylisés, parfois de plantes, souvent de formes géométriques ou fantastiques."
      },
      {
        "id": 25,
        "question": "Combien de présidents américains seraient morts sous la malédiction de Tecumseh ?",
        "propositions": [
          "Six",
          "Quatre",
          "Sept",
          "Cinq"
        ],
        "réponse": "Sept",
        "anecdote": "Selon la légende, entre 1840 et 1960, tout président des États-Unis élu lors d'une année divisible par 20 allait mourir en fonction."
      },
      {
        "id": 26,
        "question": "Quelle était la nationalité de Pernier qui a découvert le disque de Phaistos ?",
        "propositions": [
          "Française",
          "Canadienne",
          "Autrichienne",
          "Italienne"
        ],
        "réponse": "Italienne",
        "anecdote": "Son diamètre est d'environ seize centimètres et il est couvert, sur ses deux faces, de hiéroglyphes imprimés à l'aide de poinçons."
      },
      {
        "id": 27,
        "question": "En combien de langues sont écrits les dix commandements des Georgia Guidestones ?",
        "propositions": [
          "Dix",
          "Six",
          "Quinze",
          "Huit"
        ],
        "réponse": "Huit",
        "anecdote": "La plaque sur le sol donne des références astronomiques, et promet une capsule temporelle enterrée, « à ouvrir le » sans date précisée."
      },
      {
        "id": 28,
        "question": "En quelle année la Mary Celeste fut-elle retrouvée intacte mais sans équipage ?",
        "propositions": [
          "1972",
          "1772",
          "1672",
          "1872"
        ],
        "réponse": "1872",
        "anecdote": "Le mystère entourant la disparition des marins n'a jamais été résolu, la Mary Celeste restant ainsi un célèbre vaisseau fantôme."
      },
      {
        "id": 29,
        "question": "Quelles grandes figures sont tracées au sol à Nazca, au Pérou ?",
        "propositions": [
          "Asyroglyphes",
          "Aéroglyphes",
          "Géoglyphes",
          "Hiéroglyphes"
        ],
        "réponse": "Géoglyphes",
        "anecdote": "Le plus grand géoglyphe est l'homme de Marree en Australie-Méridionale avec 4,2 km de long et une circonférence de 15,3 km."
      },
      {
        "id": 30,
        "question": "Quel site fut visité pour la première fois en 1911 dans la vallée de l'Indus ?",
        "propositions": [
          "Machu Picchu",
          "Teotihuacan",
          "Carthage",
          "Mohenjo-daro"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "La ville révèle une urbanisation réfléchie et planifiée dans le tracé des rues, formant une grille et un boulevard large de 10 mètres."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In which city of New Mexico would a UFO crash ?",
        "propositions": [
          "Las Vegas",
          "Roswell",
          "Albuquerque",
          "Santa Fé"
        ],
        "réponse": "Roswell",
        "anecdote": "The impact site is 120 km from the city itself, closer to Corona, but the Roswell base was responsible for the investigation."
      },
      {
        "id": 2,
        "question": "What does the word Stonehedge, from the Wiltshire County site name mean ?",
        "propositions": [
          "Necropolis",
          "Hanging stones",
          "Temple of the God",
          "Huge circle"
        ],
        "réponse": "Hanging stones",
        "anecdote": "The first written mention of Stonehenge is the one given in a not very explicit way by the Greek historian Diodorus of Sicily."
      },
      {
        "id": 3,
        "question": "Where in the southeastern Pacific Ocean are the Moai located ?",
        "propositions": [
          "Hawaii",
          "Easter Island",
          "Cook Islands",
          "Samoa"
        ],
        "réponse": "Easter Island",
        "anecdote": "The majority of these monumental statues are carved in tuff mainly from the quarry of Rano Raraku."
      },
      {
        "id": 4,
        "question": "In the imagination of men, what color would extraterrestrials be ?",
        "propositions": [
          "Red",
          "Blue",
          "Purple",
          "Gray"
        ],
        "réponse": "Gray",
        "anecdote": "It is with the meeting of Kelly-Hopkinsville that the representation of the little grays will become anchored in popular consciousness."
      },
      {
        "id": 5,
        "question": "Who are the Amazons in traditional and popular culture ?",
        "propositions": [
          "Amazon Women",
          "Priestesses",
          "Warriors",
          "Web buyers"
        ],
        "réponse": "Warriors",
        "anecdote": "In Greek mythology, the Amazons are a people of warrior women located on the shores of the Black Sea."
      },
      {
        "id": 6,
        "question": "What has the boom in tourism nicknamed the Loch Ness Monster ?",
        "propositions": [
          "Locky",
          "Jessie",
          "Nessie",
          "Lucie"
        ],
        "réponse": "Nessie",
        "anecdote": "This legendary lake creature believed to live in Scotland is described as resembling a sea serpent or a plesiosaur."
      },
      {
        "id": 7,
        "question": "By definition, what is a supernatural manifestation of a deceased called ?",
        "propositions": [
          "Ghost",
          "Angel",
          "Demon",
          "God"
        ],
        "réponse": "Ghost",
        "anecdote": "Ghosts can take a specific name because of their origins and their characteristics (lemures, willis, ...)."
      },
      {
        "id": 8,
        "question": "In which city were the most famous hanging gardens built ?",
        "propositions": [
          "Babylon",
          "Alexandria",
          "Carthage",
          "Troy"
        ],
        "réponse": "Babylon",
        "anecdote": "They appear in the writings of several ancient Greek and Roman authors (Diodorus of Sicily, Strabo, Philo of Alexandria)."
      },
      {
        "id": 9,
        "question": "From the top of its 1,281 meters, which volcano has engulfed the city of Pompei ?",
        "propositions": [
          "Stromboli",
          "Krakatoa",
          "Mount Fudji",
          "Vesuvius"
        ],
        "réponse": "Vesuvius",
        "anecdote": "It is at the origin of the destruction of the cities of Pompeii, Herculaneum, Oplontis and Stabies, buried in 79 under a rain of ashes."
      },
      {
        "id": 10,
        "question": "Where did five bombers mysteriously disappear in 1945 ?",
        "propositions": [
          "Bermuda Triangle",
          "Ushuaia",
          "Teotihuacan",
          "Loch Ness"
        ],
        "réponse": "Bermuda Triangle",
        "anecdote": "The planes, lost on mission, would in fact have run out of fuel and could no longer communicate."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "For what purpose do Magicicada larvae emerge every 17 years ?",
        "propositions": [
          "To transform",
          "Commit suicide",
          "To eat",
          "Reproduce"
        ],
        "réponse": "Reproduce",
        "anecdote": "The seventeen-year-old Cicada is found in the eastern United States, from Louisiana to Massachusetts and from Georgia to Wisconsin."
      },
      {
        "id": 12,
        "question": "What year was the CIA forced to confirm the existence of Area 51 ?",
        "propositions": [
          "2014",
          "2011",
          "2013",
          "2012"
        ],
        "réponse": "2013",
        "anecdote": "On August 15, 2013, a top-secret 400-page document was declassified, formalizing the existence of Area 51 in Nevada."
      },
      {
        "id": 13,
        "question": "At what age did Tutankhamun die, who became famous for his burial ?",
        "propositions": [
          "38 years old",
          "28 years old",
          "18 years old",
          "48 years old"
        ],
        "réponse": "18 years old",
        "anecdote": "The notoriety of the discovery increased thanks to a legend of the Pharaoh's curse taken up by the press of the time."
      },
      {
        "id": 14,
        "question": "Which city is described by Plato in the 4th century BC ?",
        "propositions": [
          "Alexandria",
          "Babylon",
          "Atlantis",
          "Angkor Wat"
        ],
        "réponse": "Atlantis",
        "anecdote": "Atlantis is a gigantic island mentioned by the philosopher Plato in two of his « Dialogues », the « Timaeus » then the « Critias »."
      },
      {
        "id": 15,
        "question": "How many kilometers cover the alignments of Carnac ?",
        "propositions": [
          "5 kilometers",
          "4 kilometers",
          "2 kilometers",
          "10 kilometers"
        ],
        "réponse": "4 kilometers",
        "anecdote": "This megalithic site, made up of alignments of menhirs, dolmens and covered alleys, is spread over more than 4 kilometers."
      },
      {
        "id": 16,
        "question": "What is the subject of the Voynich manuscript, illustrated and anonymous ?",
        "propositions": [
          "Sex",
          "Treasure Map",
          "Unknown plants",
          "Pagan legends"
        ],
        "réponse": "Unknown plants",
        "anecdote": "Despite attempts by cryptographers, the exact nature of this document, its purpose and its author remain an enigma."
      },
      {
        "id": 17,
        "question": "Who managed to decode the sections engraved on the « Kryptos » sculpture ?",
        "propositions": [
          "Jim Sanborn",
          "Nobody",
          "Edward M. Scheidt",
          "Howard Carter"
        ],
        "réponse": "Nobody",
        "anecdote": "The sculpture « Kryptos » was designed by sculptor Jim Sanborn and cryptographer Edward M. Scheidt, retired from the CIA, in 1990."
      },
      {
        "id": 18,
        "question": "Where is the Göbekli Tepe site, also known as Potbelly Hill ?",
        "propositions": [
          "Turkey",
          "Egypt",
          "India",
          "Cambodia"
        ],
        "réponse": "Turkey",
        "anecdote": "The megalithic civilization at the origin of these constructions is very poorly known, the site having been abandoned in 8000 BC."
      },
      {
        "id": 19,
        "question": "In what year were the Nazca lines listed with UNESCO ?",
        "propositions": [
          "1994",
          "2006",
          "1977",
          "1985"
        ],
        "réponse": "1994",
        "anecdote": "These large figures drawn on the ground for several kilometers are visible in the desert of Nazca, in the south of Peru."
      },
      {
        "id": 20,
        "question": "What region of France did the first uncontested mention of the Turin shroud come from ?",
        "propositions": [
          "Dordogne",
          "Burgundy",
          "Normandy",
          "Champagne"
        ],
        "réponse": "Champagne",
        "anecdote": "This four-meter-long yellowed linen sheet shows a blurry image of a man with injuries consistent with crucifixion."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which butterflies from North America fly 4000 km to migrate south ?",
        "propositions": [
          "Atlides",
          "Calospila",
          "Monarchs",
          "Godyris"
        ],
        "réponse": "Monarchs",
        "anecdote": "In the adult stage, the Monarch butterfly exhibits sexual dimorphism. Males are taller but their wings are thinner."
      },
      {
        "id": 22,
        "question": "What is the peculiarity of certain stones in the Valley of Death ?",
        "propositions": [
          "They are hollow",
          "They move",
          "They explode",
          "They whistle"
        ],
        "réponse": "They move",
        "anecdote": "Death Valley is a desert that is part of the Mojave Desert and has a hot desert subtropical climate."
      },
      {
        "id": 23,
        "question": "In what year did Jerry Ehman receive the Wow signal of unexplained origin ?",
        "propositions": [
          "2001",
          "1977",
          "1969",
          "1987"
        ],
        "réponse": "1977",
        "anecdote": "Of unexplained origin, this 72-second signal has not been detected since, and has received significant media attention."
      },
      {
        "id": 24,
        "question": "The set of woodcut signs discovered on Easter Island is called the system...",
        "propositions": [
          "Hieropglyphic",
          "Shisha",
          "Moaïen",
          "Rongorongo"
        ],
        "réponse": "Rongorongo",
        "anecdote": "These signs have the appearance of homunculi and stylized animals, sometimes plants, often geometric or fantastic shapes."
      },
      {
        "id": 25,
        "question": "How many American presidents would have died under Tecumseh's curse ?",
        "propositions": [
          "Seven",
          "Four",
          "Five",
          "Six"
        ],
        "réponse": "Seven",
        "anecdote": "According to legend, between 1840 and 1960, any President of the United States elected in a year divisible by 20 would die in office."
      },
      {
        "id": 26,
        "question": "What was the nationality of Pernier who discovered the Phaistos disc ?",
        "propositions": [
          "Canadian",
          "French",
          "Italian",
          "Austrian"
        ],
        "réponse": "Italian",
        "anecdote": "Its diameter is about sixteen centimeters and it is covered, on both sides, with hieroglyphics printed with hallmarks."
      },
      {
        "id": 27,
        "question": "How many languages are the Ten Commandments of the Georgia Guidestones written in ?",
        "propositions": [
          "Ten",
          "Fifteen",
          "Eight",
          "Six"
        ],
        "réponse": "Eight",
        "anecdote": "The plaque on the ground gives astronomical references, and promises a buried time capsule, to be opened without a specific date."
      },
      {
        "id": 28,
        "question": "In what year was the Mary Celeste found intact but unmanned on board ?",
        "propositions": [
          "1972",
          "1872",
          "1772",
          "1672"
        ],
        "réponse": "1872",
        "anecdote": "The mystery surrounding the disappearance of the sailors has never been solved, leaving the Mary Celeste a famous ghost ship."
      },
      {
        "id": 29,
        "question": "What large figures are drawn on the ground in Nazca, Peru ?",
        "propositions": [
          "Asyroglyphs",
          "Aeroglyphs",
          "Geoglyphs",
          "Hieroglyphs"
        ],
        "réponse": "Geoglyphs",
        "anecdote": "The largest geoglyph is the Marree Man in South Australia with 4."
      },
      {
        "id": 30,
        "question": "Which site was first visited by archaeologists in 1911 in the Indus Valley ?",
        "propositions": [
          "Machu Picchu",
          "Carthage",
          "Teotihuacan",
          "Mohenjo-daro"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "The city reveals a thoughtful and planned urbanization in the layout of the streets, forming a grid and a boulevard 10 meters wide."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welcher Stadt von New Mexico würde ein UFO abstürzen ?",
        "propositions": [
          "Albuquerque",
          "Las Vegas",
          "Roswell",
          "Santa Fé"
        ],
        "réponse": "Roswell",
        "anecdote": "Die Einschlagstelle befindet sich 120 km von der Stadt entfernt, näher an Corona, aber die Basis von Roswell war für die Untersuchung verantwortlich."
      },
      {
        "id": 2,
        "question": "Was bedeutet das Wort Stonehedge vom Standortnamen Wiltshire County ?",
        "propositions": [
          "Tempel Gottes",
          "Hängende Steine",
          "Großer Kreis",
          "Nekropole"
        ],
        "réponse": "Hängende Steine",
        "anecdote": "Die erste schriftliche Erwähnung von Stonehenge ist die, die der griechische Historiker Diodorus von Sizilien auf nicht sehr explizite Weise gegeben hat."
      },
      {
        "id": 3,
        "question": "Wo im südöstlichen Pazifik befinden sich die Moai ?",
        "propositions": [
          "Hawaii",
          "Cookinseln",
          "Samoa",
          "Osterinsel"
        ],
        "réponse": "Osterinsel",
        "anecdote": "Die meisten dieser monumentalen Statuen sind hauptsächlich aus dem Steinbruch von Rano Raraku in Tuff geschnitzt."
      },
      {
        "id": 4,
        "question": "Welche Farbe hätten Außerirdische in der Vorstellung der Menschen ?",
        "propositions": [
          "Rot",
          "Blau",
          "Grau",
          "Lila"
        ],
        "réponse": "Grau",
        "anecdote": "Mit dem Treffen von Kelly-Hopkinsville wird die Darstellung der kleinen Grautöne im Bewusstsein des Volkes verankert."
      },
      {
        "id": 5,
        "question": "Wer sind die Amazonen in der traditionellen und populären Kultur ?",
        "propositions": [
          "Amazon Frauen",
          "Krieger",
          "Webkäufer",
          "Priesterinnen"
        ],
        "réponse": "Krieger",
        "anecdote": "In der griechischen Mythologie sind die Amazonen ein Volk von Kriegerinnen am Ufer des Schwarzen Meeres."
      },
      {
        "id": 6,
        "question": "Was hat der Tourismusboom als Loch Ness Monster bezeichnet ?",
        "propositions": [
          "Nessie",
          "Lucie",
          "Jessie",
          "Locky"
        ],
        "réponse": "Nessie",
        "anecdote": "Diese legendäre Seekreatur, von der angenommen wird, dass sie in Schottland lebt, ähnelt einer Seeschlange oder einem Plesiosaurier."
      },
      {
        "id": 7,
        "question": "Wie heißt per Definition eine übernatürliche Manifestation eines Verstorbenen ?",
        "propositions": [
          "Dämon",
          "Geist",
          "Engel",
          "Gott"
        ],
        "réponse": "Geist",
        "anecdote": "Geister können aufgrund ihrer Herkunft und ihrer Eigenschaften (Lemuren, Willis, ...)."
      },
      {
        "id": 8,
        "question": "In welcher Stadt wurden die berühmtesten hängenden Gärten angelegt ?",
        "propositions": [
          "Babylon",
          "Troy",
          "Karthago",
          "Alexandria"
        ],
        "réponse": "Babylon",
        "anecdote": "Sie erscheinen in den Schriften mehrerer antiker griechischer und römischer Autoren (Diodor von Sizilien, Strabo, Philo von Alexandria)."
      },
      {
        "id": 9,
        "question": "Welcher Vulkan hat von der Spitze seiner 1.281 Meter die Stadt Pompeji verschlungen ?",
        "propositions": [
          "Krakatoa",
          "Berg Fudji",
          "Stromboli",
          "Vesuv"
        ],
        "réponse": "Vesuv",
        "anecdote": "Es ist der Ursprung der Zerstörung der Städte Pompeji, Herculaneum, Oplontis und Stabies, die 79 unter Ascheregen begraben wurden."
      },
      {
        "id": 10,
        "question": "Wo sind 1945 auf mysteriöse Weise fünf Bomber verschwunden ?",
        "propositions": [
          "Loch Ness",
          "Ushuaia",
          "Teotihuacan",
          "Bermuda-Dreieck"
        ],
        "réponse": "Bermuda-Dreieck",
        "anecdote": "Die auf Mission verlorenen Flugzeuge hätten tatsächlich keinen Treibstoff mehr und könnten nicht mehr kommunizieren."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Zu welchem Zweck tauchen alle 17 Jahre Magicicada-Larven auf ?",
        "propositions": [
          "Reproduzieren",
          "Selbstmord begehen",
          "Um",
          "Zu essen"
        ],
        "réponse": "Reproduzieren",
        "anecdote": "Die siebzehnjährige Zikade kommt im Osten der USA vor, von Louisiana bis Massachusetts und von Georgia bis Wisconsin."
      },
      {
        "id": 12,
        "question": "In welchem Jahr musste die CIA die Existenz von Area 51 bestätigen ?",
        "propositions": [
          "2013",
          "2014",
          "2011",
          "2012"
        ],
        "réponse": "2013",
        "anecdote": "Am 15. August 2013 wurde ein streng geheimes 400-seitiges Dokument freigegeben, das die Existenz von Area 51 in Nevada formalisiert."
      },
      {
        "id": 13,
        "question": "In welchem Alter starb Tutanchamun, der für seine Beerdigung berühmt wurde ?",
        "propositions": [
          "18 Jahre alt",
          "28 Jahre alt",
          "38 Jahre alt",
          "48 Jahre alt"
        ],
        "réponse": "18 Jahre alt",
        "anecdote": "Die Bekanntheit der Entdeckung nahm dank einer Legende über den Fluch des Pharaos zu, der von der damaligen Presse aufgegriffen wurde."
      },
      {
        "id": 14,
        "question": "Welche Stadt wird von Platon im 4. Jahrhundert vor Christus beschrieben ?",
        "propositions": [
          "Alexandria",
          "Babylon",
          "Atlantis",
          "Angkor Wat"
        ],
        "réponse": "Atlantis",
        "anecdote": "Atlantis ist eine gigantische Insel, die der Philosoph Platon in zwei seiner « Dialoge » erwähnt hat, dem « Timäus » und dann den « Critias »."
      },
      {
        "id": 15,
        "question": "Wie viele Kilometer decken die Ausrichtungen von Carnac ab ?",
        "propositions": [
          "5 Kilometer",
          "2 Kilometer",
          "4 Kilometer",
          "10 Kilometer"
        ],
        "réponse": "4 Kilometer",
        "anecdote": "Diese megalithische Stätte, die aus einer Reihe von Menhiren, Dolmen und überdachten Gassen besteht, erstreckt sich über mehr als 4 Kilometer."
      },
      {
        "id": 16,
        "question": "Was ist das Thema des Voynich-Manuskripts, illustriert und anonym ?",
        "propositions": [
          "Heidnische Legenden",
          "Sex",
          "Unbekannte Pflanzen",
          "Schatzkarte"
        ],
        "réponse": "Unbekannte Pflanzen",
        "anecdote": "Trotz der Versuche von Kryptographen bleibt die genaue Art dieses Dokuments, sein Zweck und sein Autor ein Rätsel."
      },
      {
        "id": 17,
        "question": "Wer hat es geschafft, die in die « Kryptos » Skulptur eingravierten Abschnitte zu entschlüsseln ?",
        "propositions": [
          "Niemand",
          "Jim Sanborn",
          "Howard Carter",
          "Edward M. Scheidt"
        ],
        "réponse": "Niemand",
        "anecdote": "Die Skulptur « Kryptos » wurde 1990 vom Bildhauer Jim Sanborn und dem Kryptographen Edward M. Scheidt entworfen, der aus der CIA ausgeschieden war."
      },
      {
        "id": 18,
        "question": "Wo befindet sich der Standort Göbekli Tepe, auch als Potbelly Hill bekannt ?",
        "propositions": [
          "Indien",
          "Türkei",
          "Ägypten",
          "Kambodscha"
        ],
        "réponse": "Türkei",
        "anecdote": "Die megalithische Zivilisation am Ursprung dieser Konstruktionen ist sehr wenig bekannt, da der Ort 8000 v. Chr. Verlassen wurde. J.-C."
      },
      {
        "id": 19,
        "question": "In welchem Jahr wurden die Nazca-Linien bei der UNESCO gelistet ?",
        "propositions": [
          "1994",
          "1985",
          "1977",
          "2006"
        ],
        "réponse": "1994",
        "anecdote": "Diese großen Figuren, die mehrere Kilometer auf dem Boden liegen, sind in der Wüste von Nazca im Süden Perus zu sehen."
      },
      {
        "id": 20,
        "question": "Aus welcher Region Frankreichs kam die erste unbestrittene Erwähnung des Turiner Grabtuchs ?",
        "propositions": [
          "Dordogne",
          "Burgund",
          "Champagner",
          "Normandie"
        ],
        "réponse": "Champagner",
        "anecdote": "Dieses vier Meter lange vergilbte Leinenblatt zeigt ein verschwommenes Bild eines Mannes mit Verletzungen im Zusammenhang mit der Kreuzigung."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Schmetterlinge aus Nordamerika fliegen 4000 km nach Süden ?",
        "propositions": [
          "Monarchen",
          "Calospila",
          "Godyris",
          "Atlides"
        ],
        "réponse": "Monarchen",
        "anecdote": "Im Erwachsenenstadium zeigt der Monarchfalter einen sexuellen Dimorphismus. Männer sind größer, aber ihre Flügel sind dünner."
      },
      {
        "id": 22,
        "question": "Was ist die Besonderheit bestimmter Steine im Tal des Todes ?",
        "propositions": [
          "Sie pfeifen",
          "Sie explodieren",
          "Sie sind hohl",
          "Sie bewegen sich"
        ],
        "réponse": "Sie bewegen sich",
        "anecdote": "Death Valley ist eine Wüste, die Teil der Mojave-Wüste ist und ein heißes subtropisches Wüstenklima hat."
      },
      {
        "id": 23,
        "question": "In welchem Jahr erhielt Jerry Ehman das Wow-Signal ungeklärter Herkunft ?",
        "propositions": [
          "1987",
          "2001",
          "1977",
          "1969"
        ],
        "réponse": "1977",
        "anecdote": "Dieses 72-Sekunden-Signal ungeklärten Ursprungs wurde seitdem nicht mehr erkannt und hat in den Medien erhebliche Aufmerksamkeit erhalten."
      },
      {
        "id": 24,
        "question": "Die auf der Osterinsel entdeckten Holzschnittschilder werden als System bezeichnet...",
        "propositions": [
          "Hieropglyphic",
          "Shisha",
          "Rongorongo",
          "Moaïen"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Diese Zeichen haben das Aussehen von Homunkuli und stilisierten Tieren, manchmal Pflanzen, oft geometrischen oder fantastischen Formen."
      },
      {
        "id": 25,
        "question": "Wie viele amerikanische Präsidenten wären unter Tecumsehs Fluch gestorben ?",
        "propositions": [
          "Fünf",
          "Sieben",
          "Vier",
          "Sechs"
        ],
        "réponse": "Sieben",
        "anecdote": "Der Legende nach würde zwischen 1840 und 1960 jeder Präsident der Vereinigten Staaten, der in einem durch 20 teilbaren Jahr gewählt wurde, im Amt sterben."
      },
      {
        "id": 26,
        "question": "Welche Nationalität hatte Pernier, der die Phaistos-Scheibe entdeckte ?",
        "propositions": [
          "Italienisch",
          "Österreicher",
          "Französisch",
          "Kanadier"
        ],
        "réponse": "Italienisch",
        "anecdote": "Sein Durchmesser beträgt etwa 16 Zentimeter und er ist beidseitig mit Hieroglyphen bedeckt, die mit Markenzeichen bedruckt sind."
      },
      {
        "id": 27,
        "question": "In wie vielen Sprachen sind die Zehn Gebote der Georgia Guidestones geschrieben ?",
        "propositions": [
          "Zehn",
          "Sechs",
          "Fünfzehn",
          "Acht"
        ],
        "réponse": "Acht",
        "anecdote": "Die Plakette auf dem Boden gibt astronomische Hinweise und verspricht eine vergrabene Zeitkapsel, die ohne ein bestimmtes Datum geöffnet werden kann."
      },
      {
        "id": 28,
        "question": "In welchem Jahr wurde die Mary Celeste intakt, aber unbemannt an Bord gefunden ?",
        "propositions": [
          "1972",
          "1872",
          "1672",
          "1772"
        ],
        "réponse": "1872",
        "anecdote": "Das Rätsel um das Verschwinden der Seeleute wurde nie gelöst und die Mary Celeste ist ein berühmtes Geisterschiff."
      },
      {
        "id": 29,
        "question": "Welche großen Figuren werden in Nazca, Peru, vor Ort gezeichnet ?",
        "propositions": [
          "Asyroglyphen",
          "Geoglyphen",
          "Aeroglyphen",
          "Hieroglyphen"
        ],
        "réponse": "Geoglyphen",
        "anecdote": "Die größte Geoglyphe ist der Marree Man in Südaustralien mit einer Länge von 4,2 km und einem Umfang von 15,3 km."
      },
      {
        "id": 30,
        "question": "Welche Stätte wurde 1911 zum ersten Mal von Archäologen im Industal besucht ?",
        "propositions": [
          "Teotihuacan",
          "Machu Picchu",
          "Karthago",
          "Mohenjo-daro"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "Die Stadt zeigt eine durchdachte und geplante Urbanisierung in der Anordnung der Straßen, die ein Gitter und einen 10 Meter breiten Boulevard bildet."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué ciudad de Nuevo México se estrellaría un ovni ?",
        "propositions": [
          "Las Vegas",
          "Roswell",
          "Albuquerque",
          "Santa Fé"
        ],
        "réponse": "Roswell",
        "anecdote": "El lugar del impacto está a 120 km de la ciudad misma, más cerca de Corona, pero la base de Roswell fue responsable de la investigación."
      },
      {
        "id": 2,
        "question": "¿Qué significa la palabra Stonehedge, del nombre del sitio del condado de Wiltshire ?",
        "propositions": [
          "Círculo enorme",
          "Piedras colgantes",
          "Necrópolis",
          "Templo de Dios"
        ],
        "réponse": "Piedras colgantes",
        "anecdote": "La primera mención escrita de Stonehenge es la que da de manera no muy explícita el historiador griego Diodoro de Sicilia."
      },
      {
        "id": 3,
        "question": "¿Dónde se encuentran los Moai en el sureste del Océano Pacífico ?",
        "propositions": [
          "Samoa",
          "Islas Cook",
          "Isla de Pascua",
          "Hawaii"
        ],
        "réponse": "Isla de Pascua",
        "anecdote": "La mayoría de estas estatuas monumentales están talladas en toba principalmente de la cantera de Rano Raraku."
      },
      {
        "id": 4,
        "question": "En la imaginación de los hombres, ¿de qué color serían los extraterrestres ?",
        "propositions": [
          "Gris",
          "Azul",
          "Púrpura",
          "Rojo"
        ],
        "réponse": "Gris",
        "anecdote": "Es con el encuentro de Kelly-Hopkinsville que la representación de los pequeños grises se anclará en la conciencia popular."
      },
      {
        "id": 5,
        "question": "¿Quiénes son las Amazonas en la cultura tradicional y popular ?",
        "propositions": [
          "Compradores web",
          "Sacerdotisas",
          "Mujeres Amazonas",
          "Guerreros"
        ],
        "réponse": "Guerreros",
        "anecdote": "En la mitología griega, las Amazonas son un pueblo de mujeres guerreras ubicadas a orillas del Mar Negro."
      },
      {
        "id": 6,
        "question": "¿A qué se ha apodado el boom del turismo como el monstruo del lago Ness ?",
        "propositions": [
          "Nessie",
          "Jessie",
          "Locky",
          "Lucie"
        ],
        "réponse": "Nessie",
        "anecdote": "Esta legendaria criatura del lago que se cree que vive en Escocia se describe como una serpiente marina o un plesiosaurio."
      },
      {
        "id": 7,
        "question": "Por definición, ¿cómo se llama una manifestación sobrenatural de un difunto ?",
        "propositions": [
          "Fantasma",
          "Dios",
          "Angel",
          "Demonio"
        ],
        "réponse": "Fantasma",
        "anecdote": "Los fantasmas pueden tomar un nombre específico por su origen y sus características (lémures, willis, ...)."
      },
      {
        "id": 8,
        "question": "¿En qué ciudad se construyeron los jardines colgantes más famosos ?",
        "propositions": [
          "Babylon",
          "Cartago",
          "Troy",
          "Alejandría"
        ],
        "réponse": "Babylon",
        "anecdote": "Aparecen en los escritos de varios autores griegos y romanos antiguos (Diodoro de Sicilia, Estrabón, Filón de Alejandría)."
      },
      {
        "id": 9,
        "question": "Desde lo alto de sus 1.281 metros, ¿qué volcán ha engullido la ciudad de Pompeya ?",
        "propositions": [
          "Monte Fudji",
          "Stromboli",
          "Krakatoa",
          "Vesubio"
        ],
        "réponse": "Vesubio",
        "anecdote": "Está en el origen de la destrucción de las ciudades de Pompeya, Herculano, Oplontis y Stabies, enterradas en el 79 bajo una lluvia de cenizas."
      },
      {
        "id": 10,
        "question": "¿Dónde desaparecieron misteriosamente cinco bombarderos en 1945 ?",
        "propositions": [
          "Loch Ness",
          "Triángulo de las Bermudas",
          "Teotihuacan",
          "Ushuaia"
        ],
        "réponse": "Triángulo de las Bermudas",
        "anecdote": "Los aviones, perdidos en la misión, de hecho se habrían quedado sin combustible y ya no podrían comunicarse."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué propósito emergen las larvas de Magicicada cada 17 años ?",
        "propositions": [
          "Transformar",
          "Para comer",
          "Reproducir",
          "Cometer suicidio"
        ],
        "réponse": "Reproducir",
        "anecdote": "La cigarra de diecisiete años se encuentra en el este de los Estados Unidos, desde Louisiana hasta Massachusetts y desde Georgia hasta Wisconsin."
      },
      {
        "id": 12,
        "question": "¿En qué año se vio obligada a la CIA a confirmar la existencia del Área 51 ?",
        "propositions": [
          "2012",
          "2013",
          "2014",
          "2011"
        ],
        "réponse": "2013",
        "anecdote": "El 15 de agosto de 2013, se desclasificó un documento ultrasecreto de 400 páginas que formalizaba la existencia del Área 51 en Nevada."
      },
      {
        "id": 13,
        "question": "¿A qué edad murió Tutankamón, que se hizo famoso por su entierro ?",
        "propositions": [
          "38 años",
          "28 años",
          "48 años",
          "18 años"
        ],
        "réponse": "18 años",
        "anecdote": "La notoriedad del descubrimiento aumentó gracias a una leyenda de la maldición del faraón retomada por la prensa de la época."
      },
      {
        "id": 14,
        "question": "¿Qué ciudad describe Platón en el siglo IV a. C. ?",
        "propositions": [
          "Alejandría",
          "Angkor Wat",
          "Atlantis",
          "Babylon"
        ],
        "réponse": "Atlantis",
        "anecdote": "La Atlántida es una isla gigantesca mencionada por el filósofo Platón en dos de sus « Diálogos », el « Timeo » y luego el « Critias »."
      },
      {
        "id": 15,
        "question": "¿Cuántos kilómetros recorren las alineaciones de Carnac ?",
        "propositions": [
          "2 kilómetros",
          "5 kilómetros",
          "4 kilómetros",
          "10 kilómetros"
        ],
        "réponse": "4 kilómetros",
        "anecdote": "Este yacimiento megalítico, formado por alineaciones de menhires, dólmenes y callejones cubiertos, se extiende a lo largo de más de 4 kilómetros."
      },
      {
        "id": 16,
        "question": "¿Cuál es el tema del manuscrito Voynich, ilustrado y anónimo ?",
        "propositions": [
          "Mapa del tesoro",
          "Leyendas paganas",
          "Plantas desconocidas",
          "Sexo"
        ],
        "réponse": "Plantas desconocidas",
        "anecdote": "A pesar de los intentos de los criptógrafos, la naturaleza exacta de este documento, su propósito y su autor siguen siendo un enigma."
      },
      {
        "id": 17,
        "question": "¿Quién logró decodificar las secciones grabadas en la escultura « Kryptos » ?",
        "propositions": [
          "Edward M. Scheidt",
          "Howard Carter",
          "Nadie",
          "Jim Sanborn"
        ],
        "réponse": "Nadie",
        "anecdote": "La escultura « Kryptos » fue diseñada por el escultor Jim Sanborn y el criptógrafo Edward M. Scheidt, retirado de la CIA, en 1990."
      },
      {
        "id": 18,
        "question": "¿Dónde está el sitio de Göbekli Tepe, también conocido como Potbelly Hill ?",
        "propositions": [
          "Camboya",
          "Egipto",
          "Turquía",
          "India"
        ],
        "réponse": "Turquía",
        "anecdote": "La civilización megalítica en el origen de estas construcciones es muy poco conocida, ya que el sitio fue abandonado en 8000 a."
      },
      {
        "id": 19,
        "question": "¿En qué año fueron incluidas las líneas de Nazca en la UNESCO ?",
        "propositions": [
          "1985",
          "2006",
          "1994",
          "1977"
        ],
        "réponse": "1994",
        "anecdote": "Estas grandes figuras dibujadas en el suelo a lo largo de varios kilómetros son visibles en el desierto de Nazca, en el sur de Perú."
      },
      {
        "id": 20,
        "question": "¿De qué región de Francia provino la primera mención indiscutible del sudario de Turín ?",
        "propositions": [
          "Dordoña",
          "Normandía",
          "Borgoña",
          "Champaña"
        ],
        "réponse": "Champaña",
        "anecdote": "Esta sábana de lino amarillento de cuatro metros de largo muestra una imagen borrosa de un hombre con heridas consistentes con la crucifixión."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué mariposas de América del Norte vuelan 4000 km para migrar al sur ?",
        "propositions": [
          "Monarcas",
          "Calospila",
          "Godyris",
          "Atlides"
        ],
        "réponse": "Monarcas",
        "anecdote": "En la etapa adulta, la Monarca presenta dimorfismo sexual. Los machos son más altos pero sus alas más delgadas."
      },
      {
        "id": 22,
        "question": "¿Cuál es la peculiaridad de ciertas piedras en el Valle de la Muerte ?",
        "propositions": [
          "Explotan",
          "Son huecos",
          "Silban",
          "Se mueven"
        ],
        "réponse": "Se mueven",
        "anecdote": "El Valle de la Muerte es un desierto que forma parte del desierto de Mojave y tiene un clima desértico subtropical cálido."
      },
      {
        "id": 23,
        "question": "¿En qué año recibió Jerry Ehman la señal Wow de origen inexplicable ?",
        "propositions": [
          "2001",
          "1977",
          "1987",
          "1969"
        ],
        "réponse": "1977",
        "anecdote": "De origen inexplicable, esta señal de 72 segundos no se ha detectado desde entonces y ha recibido una atención significativa de los medios."
      },
      {
        "id": 24,
        "question": "El conjunto de letreros grabados en madera descubiertos en Isla de Pascua se denomina sistema...",
        "propositions": [
          "Hieropglyphic",
          "Shisha",
          "Rongorongo",
          "Moaïen"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Estos signos tienen la apariencia de homúnculos y animales estilizados, a veces plantas, a menudo formas geométricas o fantásticas."
      },
      {
        "id": 25,
        "question": "¿Cuántos presidentes estadounidenses habrían muerto bajo la maldición de Tecumseh ?",
        "propositions": [
          "Siete",
          "Seis",
          "Cuatro",
          "Cinco"
        ],
        "réponse": "Siete",
        "anecdote": "Según la leyenda, entre 1840 y 1960, cualquier presidente de los Estados Unidos elegido en un año divisible por 20 moriría en el cargo."
      },
      {
        "id": 26,
        "question": "¿Cuál era la nacionalidad de Pernier que descubrió el disco de Festos ?",
        "propositions": [
          "Italiano",
          "Canadiense",
          "Francés",
          "Austriaco"
        ],
        "réponse": "Italiano",
        "anecdote": "Su diámetro es de unos dieciséis centímetros y está cubierto, por ambos lados, de jeroglíficos impresos con sellos."
      },
      {
        "id": 27,
        "question": "¿En cuántos idiomas están escritos los Diez Mandamientos de las Piedras Guía de Georgia ?",
        "propositions": [
          "Ocho",
          "Seis",
          "Quince",
          "Diez"
        ],
        "réponse": "Ocho",
        "anecdote": "La placa en el suelo da referencias astronómicas y promete una cápsula del tiempo enterrada, que se abrirá sin una fecha específica."
      },
      {
        "id": 28,
        "question": "¿En qué año se encontró el Mary Celeste intacto pero sin tripulación a bordo ?",
        "propositions": [
          "1672",
          "1772",
          "1872",
          "1972"
        ],
        "réponse": "1872",
        "anecdote": "El misterio que rodea a la desaparición de los marineros nunca se ha resuelto, dejando al Mary Celeste como un famoso barco fantasma."
      },
      {
        "id": 29,
        "question": "¿Qué grandes figuras se dibujan en el suelo en Nazca, Perú ?",
        "propositions": [
          "Jeroglíficos",
          "Asyroglyphs",
          "Aeroglifos",
          "Geoglifos"
        ],
        "réponse": "Geoglifos",
        "anecdote": "El geoglifo más grande es el Hombre de Marree en Australia del Sur con 4,2 km de largo y una circunferencia de 15,3 km."
      },
      {
        "id": 30,
        "question": "¿Qué sitio fue visitado por primera vez por arqueólogos en 1911 en el valle del Indo ?",
        "propositions": [
          "Machu Picchu",
          "Cartago",
          "Mohenjo-daro",
          "Teotihuacan"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "La ciudad revela una urbanización pensada y planificada en el trazado de las calles, formando una cuadrícula y un bulevar de 10 metros de ancho."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale città del New Mexico si sarebbe schiantato un UFO ?",
        "propositions": [
          "Las Vegas",
          "Roswell",
          "Albuquerque",
          "Santa Fé"
        ],
        "réponse": "Roswell",
        "anecdote": "Il sito dell'impatto si trova a 120 km dalla città stessa, più vicino a Corona, ma la base di Roswell era responsabile delle indagini."
      },
      {
        "id": 2,
        "question": "Cosa significa la parola Stonehedge, dal nome del sito della contea di Wiltshire ?",
        "propositions": [
          "Necropoli",
          "Enorme cerchio",
          "Tempio di Dio",
          "Pietre pendenti"
        ],
        "réponse": "Pietre pendenti",
        "anecdote": "La prima menzione scritta di Stonehenge è quella data in modo non molto esplicito dallo storico greco Diodoro di Sicilia."
      },
      {
        "id": 3,
        "question": "Dove si trovano i Moai nell'Oceano Pacifico sud-orientale ?",
        "propositions": [
          "Isole Cook",
          "Hawaii",
          "Samoa",
          "Isola di Pasqua"
        ],
        "réponse": "Isola di Pasqua",
        "anecdote": "La maggior parte di queste statue monumentali sono scolpite nel tufo principalmente dalla cava di Rano Raraku."
      },
      {
        "id": 4,
        "question": "Nell'immaginazione degli uomini, di che colore sarebbero gli extraterrestri ?",
        "propositions": [
          "Grigio",
          "Rosso",
          "Blu",
          "Viola"
        ],
        "réponse": "Grigio",
        "anecdote": "È con l'incontro di Kelly-Hopkinsville che la rappresentazione dei piccoli grigi si ancorerà alla coscienza popolare."
      },
      {
        "id": 5,
        "question": "Chi sono le Amazzoni nella cultura tradizionale e popolare ?",
        "propositions": [
          "Acquirenti web",
          "Sacerdotesse",
          "Guerrieri",
          "Amazon Women"
        ],
        "réponse": "Guerrieri",
        "anecdote": "Nella mitologia greca, le Amazzoni sono un popolo di donne guerriere situato sulle rive del Mar Nero."
      },
      {
        "id": 6,
        "question": "Qual è stato il boom del turismo soprannominato il mostro di Loch Ness ?",
        "propositions": [
          "Nessie",
          "Locky",
          "Lucie",
          "Jessie"
        ],
        "réponse": "Nessie",
        "anecdote": "Questa leggendaria creatura del lago che si crede viva in Scozia è descritta come simile a un serpente marino o un plesiosauro."
      },
      {
        "id": 7,
        "question": "Per definizione, come si chiama una manifestazione soprannaturale di un defunto ?",
        "propositions": [
          "Ghost",
          "Angelo",
          "Demone",
          "Dio"
        ],
        "réponse": "Ghost",
        "anecdote": "I fantasmi possono prendere un nome specifico a causa delle loro origini e delle loro caratteristiche (lemure, willis, ...)."
      },
      {
        "id": 8,
        "question": "In quale città furono costruiti i giardini pensili più famosi ?",
        "propositions": [
          "Babylon",
          "Cartagine",
          "Troy",
          "Alessandria"
        ],
        "réponse": "Babylon",
        "anecdote": "Compaiono negli scritti di diversi autori antichi greci e romani (Diodoro di Sicilia, Strabone, Filone d'Alessandria)."
      },
      {
        "id": 9,
        "question": "Dall'alto dei suoi 1.281 metri, quale vulcano ha inghiottito la città di Pompei ?",
        "propositions": [
          "Monte Fudji",
          "Krakatoa",
          "Vesuvio",
          "Stromboli"
        ],
        "réponse": "Vesuvio",
        "anecdote": "È all'origine della distruzione delle città di Pompei, Ercolano, Oplontis e Stabies, sepolte nel 79 sotto una pioggia di cenere."
      },
      {
        "id": 10,
        "question": "Dove sono scomparsi misteriosamente cinque bombardieri nel 1945 ?",
        "propositions": [
          "Triangolo delle Bermuda",
          "Loch Ness",
          "Ushuaia",
          "Teotihuacan"
        ],
        "réponse": "Triangolo delle Bermuda",
        "anecdote": "Gli aerei, persi in missione, sarebbero infatti rimasti senza carburante e non avrebbero più potuto comunicare."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Per quale scopo emergono le larve di Magicicada ogni 17 anni ?",
        "propositions": [
          "Mangiare",
          "Suicidarsi",
          "Riprodurre",
          "Trasformare"
        ],
        "réponse": "Riprodurre",
        "anecdote": "La diciassettenne Cicada si trova negli Stati Uniti orientali, dalla Louisiana al Massachusetts e dalla Georgia al Wisconsin."
      },
      {
        "id": 12,
        "question": "In che anno la CIA è stata costretta a confermare l'esistenza dell'Area 51 ?",
        "propositions": [
          "2012",
          "2014",
          "2013",
          "2011"
        ],
        "réponse": "2013",
        "anecdote": "Il 15 agosto 2013, un documento top secret di 400 pagine è stato declassificato, formalizzando l'esistenza dell'Area 51 in Nevada."
      },
      {
        "id": 13,
        "question": "A che età morì Tutankhamon, che divenne famoso per la sua sepoltura ?",
        "propositions": [
          "38 anni",
          "18 anni",
          "48 anni",
          "28 anni"
        ],
        "réponse": "18 anni",
        "anecdote": "La notorietà della scoperta aumentò grazie a una leggenda della maledizione del Faraone ripresa dalla stampa dell'epoca."
      },
      {
        "id": 14,
        "question": "Quale città è descritta da Platone nel IV secolo a.C. ?",
        "propositions": [
          "Atlantis",
          "Alessandria",
          "Angkor Wat",
          "Babylon"
        ],
        "réponse": "Atlantis",
        "anecdote": "Atlantide è un'isola gigantesca menzionata dal filosofo Platone in due dei suoi « Dialoghi », il « Timeo » poi « Crizia »."
      },
      {
        "id": 15,
        "question": "Quanti chilometri coprono gli allineamenti di Carnac ?",
        "propositions": [
          "10 chilometri",
          "2 chilometri",
          "5 chilometri",
          "4 chilometri"
        ],
        "réponse": "4 chilometri",
        "anecdote": "Questo sito megalitico, costituito da allineamenti di menhir, dolmen e vicoli coperti, si sviluppa su più di 4 chilometri."
      },
      {
        "id": 16,
        "question": "Qual è il soggetto del manoscritto Voynich, illustrato e anonimo ?",
        "propositions": [
          "Mappa del tesoro",
          "Sesso",
          "Piante sconosciute",
          "Leggende pagane"
        ],
        "réponse": "Piante sconosciute",
        "anecdote": "Nonostante i tentativi dei crittografi, la natura esatta di questo documento, il suo scopo e il suo autore rimangono un enigma."
      },
      {
        "id": 17,
        "question": "Chi è riuscito a decodificare le sezioni incise sulla scultura « Kryptos » ?",
        "propositions": [
          "Edward M. Scheidt",
          "Jim Sanborn",
          "Howard Carter",
          "Nessuno"
        ],
        "réponse": "Nessuno",
        "anecdote": "La scultura « Kryptos » è stata progettata dallo scultore Jim Sanborn e dal crittografo Edward M. Scheidt, ritiratosi dalla CIA nel 1990."
      },
      {
        "id": 18,
        "question": "Dov'è il sito di Göbekli Tepe, noto anche come Potbelly Hill ?",
        "propositions": [
          "India",
          "Turchia",
          "Egitto",
          "Cambogia"
        ],
        "réponse": "Turchia",
        "anecdote": "La civiltà megalitica all'origine di queste costruzioni è molto poco conosciuta, essendo il sito abbandonato nell'8000 a."
      },
      {
        "id": 19,
        "question": "In che anno le linee di Nazca sono state inserite nell'elenco dell'UNESCO ?",
        "propositions": [
          "1994",
          "1977",
          "2006",
          "1985"
        ],
        "réponse": "1994",
        "anecdote": "Queste grandi figure disegnate a terra per diversi chilometri sono visibili nel deserto di Nazca, nel sud del Perù."
      },
      {
        "id": 20,
        "question": "Da quale regione della Francia è venuta la prima menzione incontrastata della Sindone di Torino ?",
        "propositions": [
          "Normandia",
          "Borgogna",
          "Dordogne",
          "Champagne"
        ],
        "réponse": "Champagne",
        "anecdote": "Questo lenzuolo di lino ingiallito lungo quattro metri mostra un'immagine sfocata di un uomo con ferite compatibili con la crocifissione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quali farfalle del Nord America volano per 4000 km per migrare verso sud ?",
        "propositions": [
          "Calospila",
          "Monarchi",
          "Atlides",
          "Godyris"
        ],
        "réponse": "Monarchi",
        "anecdote": "Nella fase adulta, la farfalla monarca mostra dimorfismo sessuale. I maschi sono più alti ma le loro ali sono più sottili."
      },
      {
        "id": 22,
        "question": "Qual è la particolarità di alcune pietre nella Valle della Morte ?",
        "propositions": [
          "Esplodono",
          "Sono vuoti",
          "Fischiettano",
          "Si muovono"
        ],
        "réponse": "Si muovono",
        "anecdote": "La Death Valley è un deserto che fa parte del deserto del Mojave e ha un clima subtropicale desertico caldo."
      },
      {
        "id": 23,
        "question": "In che anno Jerry Ehman ha ricevuto il segnale Wow di origine inspiegabile ?",
        "propositions": [
          "2001",
          "1987",
          "1969",
          "1977"
        ],
        "réponse": "1977",
        "anecdote": "Di origine inspiegabile, questo segnale di 72 secondi non è stato rilevato da allora e ha ricevuto una significativa attenzione da parte dei media."
      },
      {
        "id": 24,
        "question": "L'insieme di segni xilografici scoperti sull'Isola di Pasqua si chiama...",
        "propositions": [
          "Rongorongo",
          "Shisha",
          "Hieropglyphic",
          "Moaïen"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Questi segni hanno l'aspetto di omuncoli e animali stilizzati, a volte piante, spesso forme geometriche o fantastiche."
      },
      {
        "id": 25,
        "question": "Quanti presidenti americani sarebbero morti sotto la maledizione di Tecumseh ?",
        "propositions": [
          "Quattro",
          "Sei",
          "Cinque",
          "Seven"
        ],
        "réponse": "Seven",
        "anecdote": "Secondo la leggenda, tra il 1840 e il 1960, qualsiasi presidente degli Stati Uniti eletto in un anno divisibile per 20 morirebbe in carica."
      },
      {
        "id": 26,
        "question": "Qual era la nazionalità di Pernier che scoprì il disco di Festo ?",
        "propositions": [
          "Austriaco",
          "Canadese",
          "Italiano",
          "Francese"
        ],
        "réponse": "Italiano",
        "anecdote": "Il suo diametro è di circa sedici centimetri ed è ricoperto, su entrambi i lati, da geroglifici stampati con punzoni."
      },
      {
        "id": 27,
        "question": "In quante lingue sono scritti i Dieci Comandamenti delle Georgia Guidestones ?",
        "propositions": [
          "Dieci",
          "Quindici",
          "Otto",
          "Sei"
        ],
        "réponse": "Otto",
        "anecdote": "La targa a terra fornisce riferimenti astronomici e promette una capsula del tempo sepolta, da aprire senza una data precisa."
      },
      {
        "id": 28,
        "question": "In che anno è stata ritrovata la Mary Celeste a bordo intatta ma senza equipaggio ?",
        "propositions": [
          "1872",
          "1972",
          "1672",
          "1772"
        ],
        "réponse": "1872",
        "anecdote": "Il mistero che circonda la scomparsa dei marinai non è mai stato risolto, lasciando la Mary Celeste una famosa nave fantasma."
      },
      {
        "id": 29,
        "question": "Quali grandi figure sono disegnate a terra a Nazca, in Perù ?",
        "propositions": [
          "Aeroglifi",
          "Asyroglyphs",
          "Geoglifi",
          "Geroglifici"
        ],
        "réponse": "Geoglifi",
        "anecdote": "Il geoglifo più grande è il Marree Man in South Australia con 4,2 km di lunghezza e una circonferenza di 15,3 km."
      },
      {
        "id": 30,
        "question": "Quale sito fu visitato per la prima volta dagli archeologi nel 1911 nella valle dell'Indo ?",
        "propositions": [
          "Machu Picchu",
          "Mohenjo-daro",
          "Teotihuacan",
          "Cartagine"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "La città rivela un'urbanizzazione premurosa e pianificata nella disposizione delle strade, formando una griglia e un viale largo 10 metri."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welke stad van New Mexico zou een UFO crashen ?",
        "propositions": [
          "Roswell",
          "Santa Fé",
          "Albuquerque",
          "Las Vegas"
        ],
        "réponse": "Roswell",
        "anecdote": "De inslaglocatie ligt 120 km van de stad zelf, dichter bij Corona, maar de Roswell-basis was verantwoordelijk voor het onderzoek."
      },
      {
        "id": 2,
        "question": "Wat betekent het woord Stonehedge, van de naam van de site in Wiltshire County ?",
        "propositions": [
          "Enorme cirkel",
          "Hangende stenen",
          "Tempel van God",
          "Necropolis"
        ],
        "réponse": "Hangende stenen",
        "anecdote": "De eerste schriftelijke vermelding van Stonehenge is die op een niet erg expliciete manier gegeven door de Griekse historicus Diodorus van Sicilië."
      },
      {
        "id": 3,
        "question": "Waar in de zuidoostelijke Stille Oceaan bevinden zich de Moai ?",
        "propositions": [
          "Samoa",
          "Paaseiland",
          "Hawaï",
          "Cook Eilanden"
        ],
        "réponse": "Paaseiland",
        "anecdote": "De meeste van deze monumentale beelden zijn uit tufsteen gesneden, voornamelijk uit de steengroeve van Rano Raraku."
      },
      {
        "id": 4,
        "question": "Welke kleur zouden buitenaardsen hebben in de verbeelding van mannen ?",
        "propositions": [
          "Blauw",
          "Paars",
          "Rood",
          "Grijs"
        ],
        "réponse": "Grijs",
        "anecdote": "Het is met de ontmoeting van Kelly-Hopkinsville dat de vertegenwoordiging van de kleine grijzen verankerd zal worden in het populaire bewustzijn."
      },
      {
        "id": 5,
        "question": "Wie zijn de Amazones in de traditionele en populaire cultuur ?",
        "propositions": [
          "Kopers op internet",
          "Amazon Vrouwen",
          "Priesteressen",
          "Krijgers"
        ],
        "réponse": "Krijgers",
        "anecdote": "In de Griekse mythologie zijn de Amazones een volk van krijgersvrouwen aan de oevers van de Zwarte Zee."
      },
      {
        "id": 6,
        "question": "Wat heeft de hausse in het toerisme de bijnaam het monster van Loch Ness gegeven ?",
        "propositions": [
          "Locky",
          "Nessie",
          "Jessie",
          "Lucie"
        ],
        "réponse": "Nessie",
        "anecdote": "Dit legendarische schepsel uit het meer waarvan wordt aangenomen dat het in Schotland leeft, wordt beschreven als lijkend op een zeeslang of een plesiosaurus."
      },
      {
        "id": 7,
        "question": "Hoe heet een bovennatuurlijke manifestatie van een overledene per definitie ?",
        "propositions": [
          "God",
          "Demon",
          "Engel",
          "Geest"
        ],
        "réponse": "Geest",
        "anecdote": "Geesten kunnen een specifieke naam aannemen vanwege hun oorsprong en hun kenmerken (lemures, willis, ...)."
      },
      {
        "id": 8,
        "question": "In welke stad zijn de beroemdste hangende tuinen aangelegd ?",
        "propositions": [
          "Babylon",
          "Troy",
          "Carthago",
          "Alexandrië"
        ],
        "réponse": "Babylon",
        "anecdote": "Ze komen voor in de geschriften van verschillende oude Griekse en Romeinse auteurs (Diodorus van Sicilië, Strabo, Philo van Alexandrië)."
      },
      {
        "id": 9,
        "question": "Welke vulkaan heeft vanaf de top van zijn 1.281 meter de stad Pompei overspoeld ?",
        "propositions": [
          "Vesuvius",
          "Stromboli",
          "Zet Fudji op",
          "Krakatoa"
        ],
        "réponse": "Vesuvius",
        "anecdote": "Het is de oorsprong van de vernietiging van de steden Pompeii, Herculaneum, Oplontis en Stabies, begraven in 79 onder een regen van as."
      },
      {
        "id": 10,
        "question": "Waar zijn in 1945 op mysterieuze wijze vijf bommenwerpers verdwenen ?",
        "propositions": [
          "Loch Ness",
          "Bermudadriehoek",
          "Ushuaia",
          "Teotihuacan"
        ],
        "réponse": "Bermudadriehoek",
        "anecdote": "De vliegtuigen die tijdens hun missie verloren waren gegaan, waren in feite het slachtoffer van brandstofgebrek en konden niet langer communiceren."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Met welk doel komen de Magicicada-larven elke 17 jaar tevoorschijn ?",
        "propositions": [
          "Zelfmoord plegen",
          "Om te transformeren",
          "Eten",
          "Reproduceer"
        ],
        "réponse": "Reproduceer",
        "anecdote": "De zeventienjarige Cicada komt voor in het oosten van de Verenigde Staten, van Louisiana tot Massachusetts en van Georgia tot Wisconsin."
      },
      {
        "id": 12,
        "question": "In welk jaar moest de CIA het bestaan van Area 51 bevestigen ?",
        "propositions": [
          "2012",
          "2013",
          "2014",
          "2011"
        ],
        "réponse": "2013",
        "anecdote": "Op 15 augustus 2013 werd een uiterst geheim document van 400 pagina's vrijgegeven, waarmee het bestaan van Area 51 in Nevada werd geformaliseerd."
      },
      {
        "id": 13,
        "question": "Op welke leeftijd stierf Toetanchamon, die beroemd werd vanwege zijn begrafenis ?",
        "propositions": [
          "28 jaar",
          "18 jaar",
          "38 jaar oud",
          "48 jaar"
        ],
        "réponse": "18 jaar",
        "anecdote": "De bekendheid van de ontdekking nam toe dankzij een legende over de vloek van de farao die door de toenmalige pers werd overgenomen."
      },
      {
        "id": 14,
        "question": "Welke stad beschrijft Plato in de 4e eeuw voor Christus ?",
        "propositions": [
          "Alexandrië",
          "Atlantis",
          "Babylon",
          "Angkor Wat"
        ],
        "réponse": "Atlantis",
        "anecdote": "Atlantis is een gigantisch eiland dat door de filosoof Plato wordt genoemd in twee van zijn « Dialogues », de « Timaeus » en vervolgens de « Critias »."
      },
      {
        "id": 15,
        "question": "Hoeveel kilometer beslaat de uitlijning van Carnac ?",
        "propositions": [
          "10 kilometer",
          "4 kilometer",
          "2 kilometer",
          "5 kilometer"
        ],
        "réponse": "4 kilometer",
        "anecdote": "Deze megalithische site, bestaande uit menhirs, hunebedden en overdekte steegjes, is verspreid over meer dan 4 kilometer."
      },
      {
        "id": 16,
        "question": "Wat is het onderwerp van het Voynich-manuscript, geïllustreerd en anoniem ?",
        "propositions": [
          "Onbekende planten",
          "Geslacht",
          "Heidense legendes",
          "Schatkaart"
        ],
        "réponse": "Onbekende planten",
        "anecdote": "Ondanks pogingen van cryptografen blijven de exacte aard van dit document, het doel en de auteur een raadsel."
      },
      {
        "id": 17,
        "question": "Wie slaagde erin om de secties te ontcijferen die op het « Kryptos » beeld zijn gegraveerd ?",
        "propositions": [
          "Edward M. Scheidt",
          "Howard Carter",
          "Jim Sanborn",
          "Niemand"
        ],
        "réponse": "Niemand",
        "anecdote": "Het beeld « Kryptos » is ontworpen door beeldhouwer Jim Sanborn en cryptograaf Edward M.Scheidt, die in 1990 met pensioen ging bij de CIA."
      },
      {
        "id": 18,
        "question": "Waar is de Göbekli Tepe-site, ook wel bekend als Potbelly Hill ?",
        "propositions": [
          "Turkije",
          "Egypte",
          "India",
          "Cambodja"
        ],
        "réponse": "Turkije",
        "anecdote": "De megalithische beschaving die aan de oorsprong van deze constructies lag, is zeer slecht bekend, aangezien de site in 8000 voor Christus werd verlaten. J.-C."
      },
      {
        "id": 19,
        "question": "In welk jaar stonden de Nazca-lijnen op de Werelderfgoedlijst van UNESCO ?",
        "propositions": [
          "1977",
          "1985",
          "2006",
          "1994"
        ],
        "réponse": "1994",
        "anecdote": "Deze grote figuren die kilometers lang op de grond zijn getekend, zijn zichtbaar in de woestijn van Nazca, in het zuiden van Peru."
      },
      {
        "id": 20,
        "question": "Uit welke regio van Frankrijk kwam de eerste onbetwiste vermelding van de lijkwade in Turijn ?",
        "propositions": [
          "Bourgondië",
          "Normandië",
          "Dordogne",
          "Champagne"
        ],
        "réponse": "Champagne",
        "anecdote": "Dit vier meter lange vergeelde linnen laken toont een wazig beeld van een man met verwondingen die overeenkomen met kruisiging."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke vlinders uit Noord-Amerika vliegen 4000 km om naar het zuiden te migreren ?",
        "propositions": [
          "Vorsten",
          "Godyris",
          "Calospila",
          "Atlides"
        ],
        "réponse": "Vorsten",
        "anecdote": "In het volwassen stadium vertoont de monarchvlinder seksueel dimorfisme. Mannetjes zijn langer, maar hun vleugels zijn dunner."
      },
      {
        "id": 22,
        "question": "Wat is de eigenaardigheid van bepaalde stenen in de Valley of Death ?",
        "propositions": [
          "Ze fluiten",
          "Ze zijn hol",
          "Ze exploderen",
          "Ze verhuizen"
        ],
        "réponse": "Ze verhuizen",
        "anecdote": "Death Valley is een woestijn die deel uitmaakt van de Mojave-woestijn en een heet subtropisch woestijnklimaat heeft."
      },
      {
        "id": 23,
        "question": "In welk jaar ontving Jerry Ehman het Wow-signaal van onverklaarbare oorsprong ?",
        "propositions": [
          "1977",
          "2001",
          "1969",
          "1987"
        ],
        "réponse": "1977",
        "anecdote": "Van onverklaarbare oorsprong is dit signaal van 72 seconden sindsdien niet meer gedetecteerd en heeft het aanzienlijke media-aandacht gekregen."
      },
      {
        "id": 24,
        "question": "De reeks houtsnedetekens die op Paaseiland zijn ontdekt, wordt het systeem genoemd...",
        "propositions": [
          "Rongorongo",
          "Moaïen",
          "Hieropglyphic",
          "Shisha"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Deze tekens hebben het uiterlijk van homunculi en gestileerde dieren, soms planten, vaak geometrische of fantastische vormen."
      },
      {
        "id": 25,
        "question": "Hoeveel Amerikaanse presidenten zouden onder de vloek van Tecumseh zijn omgekomen ?",
        "propositions": [
          "Zes",
          "Vier",
          "Zeven",
          "Vijf"
        ],
        "réponse": "Zeven",
        "anecdote": "Volgens de legende zou tussen 1840 en 1960 elke president van de Verenigde Staten die in een jaar deelbaar door 20 zou worden gekozen, in functie sterven."
      },
      {
        "id": 26,
        "question": "Wat was de nationaliteit van Pernier die de schijf van Phaistos ontdekte ?",
        "propositions": [
          "Italiaans",
          "Frans",
          "Oostenrijks",
          "Canadees"
        ],
        "réponse": "Italiaans",
        "anecdote": "De diameter is ongeveer zestien centimeter en het is aan beide zijden bedekt met hiërogliefen bedrukt met stempels."
      },
      {
        "id": 27,
        "question": "In hoeveel talen zijn de tien geboden van de Georgia Guidestones geschreven ?",
        "propositions": [
          "Zes",
          "Vijftien",
          "Acht",
          "Tien"
        ],
        "réponse": "Acht",
        "anecdote": "De plaquette op de grond geeft astronomische verwijzingen en belooft een begraven tijdcapsule, die zonder een specifieke datum zal worden geopend."
      },
      {
        "id": 28,
        "question": "In welk jaar werd de Mary Celeste intact maar onbemand aan boord aangetroffen ?",
        "propositions": [
          "1872",
          "1972",
          "1672",
          "1772"
        ],
        "réponse": "1872",
        "anecdote": "Het mysterie rond de verdwijning van de zeelieden is nooit opgelost, waardoor de Mary Celeste een beroemd spookschip is geworden."
      },
      {
        "id": 29,
        "question": "Welke grote figuren worden op de grond getekend in Nazca, Peru ?",
        "propositions": [
          "Geogliefen",
          "Hiërogliefen",
          "Aeroglyphs",
          "Asyrogliefen"
        ],
        "réponse": "Geogliefen",
        "anecdote": "De grootste geoglief is de Marree Man in Zuid-Australië met een lengte van 4,2 km en een omtrek van 15,3 km."
      },
      {
        "id": 30,
        "question": "Welke site werd voor het eerst bezocht door archeologen in 1911 in de Indusvallei ?",
        "propositions": [
          "Mohenjo-daro",
          "Carthago",
          "Machu Picchu",
          "Teotihuacan"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "De stad onthult een doordachte en geplande verstedelijking in de lay-out van de straten, die een raster vormt en een boulevard van 10 meter breed."
      }
    ]
    }
  }
}