{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Pamela Anderson (La naïade en maillot rouge)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel rôle tenu dans une série télévisée a révélé Pamela Anderson au monde entier ?",
        "propositions": [
          "Stephanie Holden",
          "Skyler Dayton",
          "CJ Parker",
          "Vallery Irons"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Alerte à Malibu » (Baywatch) reste la série la plus regardée au monde avec plus d'un milliard de téléspectateurs par semaine."
      },
      {
        "id": 2,
        "question": "Avec quel batteur du groupe Mötley Crüe Pamela Anderson fut-elle mariée ?",
        "propositions": [
          "Vince Neil",
          "Tommy Lee",
          "Mick Mars",
          "John Corabi"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Né à Athènes, Tommy Lee fut marié à l'actrice Heather Locklear puis à Pamela Anderson avec laquelle il eut deux enfants."
      },
      {
        "id": 3,
        "question": "Dans quel film Pamela Anderson incarne-t-elle une mercenaire sexy dans un futur à la dérive ?",
        "propositions": [
          "No Rules",
          "Barb Wire",
          "Jackhammer",
          "Naked Souls"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Réalisé par David Hogan, sorti en 1996, le film est basé sur la série de comics du même nom parue chez Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "Dans le clip de quel chanteur français Pamela Anderson est-elle apparue en 2016 ?",
        "propositions": [
          "Julien Clerc",
          "Patrick Bruel",
          "Pascal Obispo",
          "Julien Doré"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson fait une apparition dans le clip de la chanson « Le Lac », réalisé par Julien Doré lui-même et Brice VDH."
      },
      {
        "id": 5,
        "question": "Pour quelle cause Pamela Anderson milite-t-elle activement ?",
        "propositions": [
          "Pacifisme",
          "Défense animale",
          "Nucléaire",
          "Droits de l'Homme"
        ],
        "réponse": "Défense animale",
        "anecdote": "Elle prône entre autres le végétarisme, notamment aux côtés de l'association People for the Ethical Treatment of Animals (PETA)."
      },
      {
        "id": 6,
        "question": "Contre quoi Pamela Anderson a-t-elle posé pour une photo devant les arènes de Nîmes ?",
        "propositions": [
          "Racisme",
          "Corrida",
          "Pauvreté",
          "Malnutrition"
        ],
        "réponse": "Corrida",
        "anecdote": "Allongée devant la statue du toréador Nimeno II, elle provoqua de vives réactions dans la communauté tauromachique nîmoise."
      },
      {
        "id": 7,
        "question": "Avec quel footballeur de l'OM Pamela Anderson s'est-elle installée à Marseille ?",
        "propositions": [
          "Bouna Sarr",
          "Adil Rami",
          "Jordan Amavi",
          "Dimitri Payet"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Avec les Bleus, Adil Rami a participé à l'Euro 2012, à l'Euro 2016 et à la Coupe du monde 2018 qu'il remporta avec son équipe."
      },
      {
        "id": 8,
        "question": "Pour quel magazine Pamela Anderson est-elle la recordwoman des couvertures ?",
        "propositions": [
          "Lui",
          "Elle",
          "Playboy",
          "Max"
        ],
        "réponse": "Playboy",
        "anecdote": "Grâce à sa plastique et son tour de poitrine d'un mètre, elle a posé à treize reprises pour les numéros suivants de l'édition américaine."
      },
      {
        "id": 9,
        "question": "Combien d'enfants Pamela Anderson a-t-elle eu avec Tommy Lee ?",
        "propositions": [
          "Cinq",
          "Trois",
          "Deux",
          "Quatre"
        ],
        "réponse": "Deux",
        "anecdote": "Mariés un mois seulement après leur rencontre, ils eurent deux enfants : Brandon Thomas né en 1996 et Dylan Jagger né en 1997."
      },
      {
        "id": 10,
        "question": "Par quel métier Pamela Anderson a-t-elle débuté sa carrière professionnelle ?",
        "propositions": [
          "Actrice",
          "Mannequinat",
          "Styliste",
          "Animatrice télé"
        ],
        "réponse": "Mannequinat",
        "anecdote": "Elle posera pour « Playboy » avant d'obtenir un petit rôle dans diverses séries comme « Charles s'en charge » et « Papa bricole »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel pays Pamela Denise Anderson a-t-elle vu le jour ?",
        "propositions": [
          "États-Unis",
          "Mexique",
          "Suède",
          "Canada"
        ],
        "réponse": "Canada",
        "anecdote": "Pamela Anderson est une actrice de télévision et modèle photo américano-canadienne née à Ladysmith en Colombie-Britannique."
      },
      {
        "id": 12,
        "question": "Quelle série télévisée a été à la fois jouée et produite par Pamela Anderson ?",
        "propositions": [
          "Dominion",
          "Naked City",
          "V.I.P.",
          "Love Therapy"
        ],
        "réponse": "V.I.P.",
        "anecdote": "La série diffusée en 1999 était un mélange d'action et de comédie où Pamela Anderson prenait plaisir à jouer avec son image de tabloïd."
      },
      {
        "id": 13,
        "question": "Combien de saisons compte la série télé « Les Lectures d'une blonde », avec Pamela Anderson ?",
        "propositions": [
          "Quatre",
          "Deux",
          "Cinq",
          "Trois"
        ],
        "réponse": "Deux",
        "anecdote": "Fatiguée de passer son temps à faire la fête, Skyler Dayton décide de changer de vie et se fait embaucher dans une petite librairie."
      },
      {
        "id": 14,
        "question": "Avec quel acteur d'« Alerte à Malibu » Pamela Anderson a-t-elle vécu une idylle ?",
        "propositions": [
          "Parker Stevenson",
          "David Charvet",
          "David Hasselhoff",
          "Billy Warlock"
        ],
        "réponse": "David Charvet",
        "anecdote": "Acteur et chanteur français, David Charvet est connu pour ses rôles dans « Alerte à Malibu » et « Melrose Place » dans les années 1990."
      },
      {
        "id": 15,
        "question": "En 2003, dans quel film de David Zucker Pamela Anderson a-t-elle joué le rôle de Becca ?",
        "propositions": [
          "Prof et Rebelle",
          "An American Carol",
          "Scary Movie 3",
          "Baseketball"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca et Cathy sont deux blondes écervelées. Cathy a été la première victime, lorsqu'elle et Becca étaient seules dans sa maison."
      },
      {
        "id": 16,
        "question": "Aux côtés de quelle actrice Pamela Anderson a-t-elle joué dans « Blonde and Blonder » ?",
        "propositions": [
          "Rosamund Pike",
          "Halle Berry",
          "Michelle Yeoh",
          "Denise Richards"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards est une ancienne mannequin ayant accédé à la notoriété grâce à son rôle dans le thriller érotique « Sexcrimes »."
      },
      {
        "id": 17,
        "question": "Dans quel film d'horreur indépendant de James Franco Pamela Anderson a-t-elle joué ?",
        "propositions": [
          "Les Insoumis",
          "The Ape",
          "The Broken Tower",
          "The Institute"
        ],
        "réponse": "The Institute",
        "anecdote": "Ce film aux excellentes critiques met en vedette James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel et Eric Roberts."
      },
      {
        "id": 18,
        "question": "Quels restaurants Pamela Anderson a-t-elle boycotté pour leur cruauté envers les volailles ?",
        "propositions": [
          "Burger King",
          "McDonald's",
          "Quick",
          "KFC"
        ],
        "réponse": "KFC",
        "anecdote": "À la suite de ses engagements, PETA a décerné en 1999 à Pamela Anderson le prix Linda McCartney memorial Award."
      },
      {
        "id": 19,
        "question": "Quel film a pour slogan : « Pamela Anderson : ses pensées mises à nu... » ?",
        "propositions": [
          "Barb Wire",
          "The Institute",
          "Naked Souls",
          "Snapdragon"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Bien qu'elle ne joue qu'un petit rôle dans l'intrigue, une grande partie de la publicité du film se concentre sur elle."
      },
      {
        "id": 20,
        "question": "Dans quel film américano-australien Pamela Anderson incarne-t-elle son propre rôle ?",
        "propositions": [
          "Naked Souls",
          "Barb Wire",
          "Scary Movie 3",
          "Scooby-Doo"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "Le film fut tourné à Gold Coast, connu pour sa météo idéale, mais le tournage dût être interrompu pour cause de rhume."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui serait responsable de l'hépatite C dont Pamela Anderson est atteinte ?",
        "propositions": [
          "Tommy Lee",
          "Charlie Sheen",
          "Kid Rock",
          "Kelly Slater"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Pamela Anderson fut d'ailleurs en procès avec ce dernier à cette période car elle souhaitait obtenir la garde exclusive de ses enfants."
      },
      {
        "id": 22,
        "question": "Pour quel instrument de musique Pamela Anderson s'est-elle passionnée étant jeune ?",
        "propositions": [
          "Saxophone",
          "Piano",
          "Batterie",
          "Guitare"
        ],
        "réponse": "Saxophone",
        "anecdote": "Diplômée de l'École Highland Secondary School en 1985, son rêve et son ambition étaient déjà à l'époque de devenir célèbre."
      },
      {
        "id": 23,
        "question": "Quel métier Pamela Anderson a-t-elle exercé en 1988 après avoir emménagé à Vancouver ?",
        "propositions": [
          "Agent de sécurité",
          "Manutentionnaire",
          "Prof de fitness",
          "Agent immobilier"
        ],
        "réponse": "Prof de fitness",
        "anecdote": "Tout commencera réellement pour elle le jour où elle assistera au BC Place Stadium à un match de football canadien."
      },
      {
        "id": 24,
        "question": "Qui figure aux côtés de Pamela Anderson sur sa deuxième sextape publiée en 1998 ?",
        "propositions": [
          "Bobby Dall",
          "Jason Meadows",
          "Bret Michaels",
          "Rikki Rockett"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "L'humour et l'enthousiasme infaillibles de Bret Michaels face au mauvais sort effacent l'image de rockeur lightweight."
      },
      {
        "id": 25,
        "question": "Quel livre autobiographique Pamela Anderson a-t-elle sorti en 2004 ?",
        "propositions": [
          "Star",
          "Baywatch",
          "Nude",
          "Perfect"
        ],
        "réponse": "Star",
        "anecdote": "La même année, Pamela Anderson a obtenu la nationalité américaine, en plus de sa nationalité canadienne."
      },
      {
        "id": 26,
        "question": "Combien de temps a duré le mariage entre Pamela Anderson et Kid Rock ?",
        "propositions": [
          "Quatre mois",
          "Deux ans",
          "Deux trimestres",
          "Douze jours"
        ],
        "réponse": "Quatre mois",
        "anecdote": "En 2006, Pamela Anderson avait retrouvé Kid Rock, le couple s'étant marié durant l'été 2006 sur un yacht près de Saint-Tropez."
      },
      {
        "id": 27,
        "question": "Quel titre Pamela Anderson a-t-elle reçu de la province du Monténégro ?",
        "propositions": [
          "Princesse de Giano",
          "Duchesse de Soho",
          "Altesse de Grosseto",
          "Comtesse de Giglio"
        ],
        "réponse": "Comtesse de Giglio",
        "anecdote": "Pamela Anderson a officiellement reçu ce titre pour honorer son travail en faveur de la défense des espèces animales marines."
      },
      {
        "id": 28,
        "question": "Dans le clip de quel titre du groupe Lit Pamela Anderson est-elle apparue ?",
        "propositions": [
          "Four",
          "My World",
          "Miserable",
          "Over My Head"
        ],
        "réponse": "Miserable",
        "anecdote": "Le groupe de punk rock américain Lit a assuré la première partie de la tournée « Americana » du groupe The Offspring."
      },
      {
        "id": 29,
        "question": "Que signifient les lettres C.J. extraites de son célèbre rôle dans « Alerte à Malibu » ?",
        "propositions": [
          "Cynthia Joelle",
          "Cathy Jordan",
          "Cindy Johanna",
          "Casey Jean"
        ],
        "réponse": "Casey Jean",
        "anecdote": "En 2014, David Hasselhoff a expliqué que le ralenti permettait d'allonger la durée des épisodes et de réduire les budgets."
      },
      {
        "id": 30,
        "question": "À l'invitation de qui Pamela Anderson a-t-elle pris position contre le gavage des oies ?",
        "propositions": [
          "Huguette Bello",
          "Pascale Boistard",
          "Laurence Abeille",
          "Catherine Coutelle"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Conseillère puis députée de 2012 à 2017, Laurence Abeille est la 46e députée la plus influente à l'Assemblée nationale sur 577."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What role has Pamela Anderson revealed to the world ?",
        "propositions": [
          "CJ Parker",
          "Vallery Irons",
          "Skyler Dayton",
          "Stephanie Holden"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Baywatch » remains the most watched series in the world with more than a billion viewers per week."
      },
      {
        "id": 2,
        "question": "Which drummer from the band Mötley Crüe was Pamela Anderson married to ?",
        "propositions": [
          "Tommy Lee",
          "Mick Mars",
          "John Corabi",
          "Vince Neil"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Born in Athens, Tommy Lee was married to actress Heather Locklear and then to Pamela Anderson with whom he had two children."
      },
      {
        "id": 3,
        "question": "In what movie does she play a sexy mercenary in a drifting future ?",
        "propositions": [
          "Naked Souls",
          "No Rules",
          "Jackhammer",
          "Barb Wire"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Directed by David Hogan, released in 1996, the film is based on the comic book series of the same name from Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "In which French singer Pamela Anderson's music video did she appear in 2016 ?",
        "propositions": [
          "Patrick Bruel",
          "Julien Doré",
          "Pascal Obispo",
          "Julien Clerc"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson makes an appearance in the music video for the song « Le Lac », directed by Julien Doré himself and Brice VDH."
      },
      {
        "id": 5,
        "question": "What cause is Pamela Anderson actively campaigning for ?",
        "propositions": [
          "Nuclear",
          "Pacifism",
          "Human Rights",
          "Animal defense"
        ],
        "réponse": "Animal defense",
        "anecdote": "Among other things, she advocates vegetarianism, in particular alongside the People for the Ethical Treatment of Animals (PETA) association."
      },
      {
        "id": 6,
        "question": "What did she pose for a photo in front of the arenas of Nîmes ?",
        "propositions": [
          "Poverty",
          "Corrida",
          "Racism",
          "Malnutrition"
        ],
        "réponse": "Corrida",
        "anecdote": "Lying in front of the statue of the toreador Nimeno II, she provoked strong reactions from the Nîmes bullfighting community."
      },
      {
        "id": 7,
        "question": "Which OM footballer Pamela Anderson moved to Marseille with ?",
        "propositions": [
          "Dimitri Payet",
          "Adil Rami",
          "Bouna Sarr",
          "Jordan Amavi"
        ],
        "réponse": "Adil Rami",
        "anecdote": "With the Blues, Adil Rami participated in Euro 2012, Euro 2016 and the 2018 World Cup which he won with his team."
      },
      {
        "id": 8,
        "question": "For which magazine is Pamela Anderson the cover record holder ?",
        "propositions": [
          "Lui",
          "Playboy",
          "Max",
          "Elle"
        ],
        "réponse": "Playboy",
        "anecdote": "Thanks to her plastic and her chest size of one meter, she posed thirteen times for the following numbers of the American edition."
      },
      {
        "id": 9,
        "question": "How many children has Pamela Anderson had with Tommy Lee ?",
        "propositions": [
          "Three",
          "Five",
          "Four",
          "Two"
        ],
        "réponse": "Two",
        "anecdote": "Married only one month after their meeting, they had two children : Brandon Thomas born in 1996 and Dylan Jagger born in 1997."
      },
      {
        "id": 10,
        "question": "How did Pamela Anderson start her professional career ?",
        "propositions": [
          "TV host",
          "Stylist",
          "Actress",
          "Modeling"
        ],
        "réponse": "Modeling",
        "anecdote": "She posed for « Playboy » before getting a small role in various series like « Charles takes care of it » and « Papa tinker »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which country was Pamela Denise Anderson born ?",
        "propositions": [
          "Sweden",
          "Mexico",
          "United States",
          "Canada"
        ],
        "réponse": "Canada",
        "anecdote": "Pamela Anderson is a Canadian-American television actress and photo model born in Ladysmith, British Columbia."
      },
      {
        "id": 12,
        "question": "What TV series was played and produced by Pamela Anderson ?",
        "propositions": [
          "V.I.P.",
          "Naked City",
          "Dominion",
          "Love Therapy"
        ],
        "réponse": "V.I.P.",
        "anecdote": "The series aired in 1999 was a mix of action and comedy where Pamela Anderson took pleasure in playing with her tabloid image."
      },
      {
        "id": 13,
        "question": "How many seasons does the « Readings of a Blonde » television series have ?",
        "propositions": [
          "Four",
          "Three",
          "Two",
          "Five"
        ],
        "réponse": "Two",
        "anecdote": "Tired of spending her time partying, Skyler Dayton decides to change her life and gets hired in a small bookstore."
      },
      {
        "id": 14,
        "question": "Which « Baywatch » actor did Pamela Anderson have a romance with ?",
        "propositions": [
          "David Charvet",
          "Parker Stevenson",
          "David Hasselhoff",
          "Billy Warlock"
        ],
        "réponse": "David Charvet",
        "anecdote": "French actor and singer, David Charvet is known for his roles in « Baywatch » and « Melrose Place » in the 1990s."
      },
      {
        "id": 15,
        "question": "In 2003, in which David Zucker film did she play Becca ?",
        "propositions": [
          "Baseketball",
          "Prof et Rebelle",
          "An American Carol",
          "Scary Movie 3"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca and Cathy are two brainless blondes. Cathy was the first victim, when she and Becca were alone in her house."
      },
      {
        "id": 16,
        "question": "Which American actress did she star alongside in « Blonde and Blonder » ?",
        "propositions": [
          "Halle Berry",
          "Rosamund Pike",
          "Michelle Yeoh",
          "Denise Richards"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards is a former model who rose to prominence thanks to her role in the erotic thriller « Sexcrimes »."
      },
      {
        "id": 17,
        "question": "What independent horror film by James Franco did Pamela Anderson appear in ?",
        "propositions": [
          "Les Insoumis",
          "The Broken Tower",
          "The Ape",
          "The Institute"
        ],
        "réponse": "The Institute",
        "anecdote": "This critically acclaimed film stars James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel and Eric Roberts."
      },
      {
        "id": 18,
        "question": "Which restaurants has she boycotted for their cruelty to poultry ?",
        "propositions": [
          "Quick",
          "KFC",
          "Burger King",
          "McDonald's"
        ],
        "réponse": "KFC",
        "anecdote": "As a result of her commitments, in 1999 PETA awarded Pamela Anderson the Linda McCartney Memorial Award."
      },
      {
        "id": 19,
        "question": "Which movie has the slogan : « Pamela Anderson : her thoughts laid bare... » ?",
        "propositions": [
          "The Institute",
          "Naked Souls",
          "Barb Wire",
          "Snapdragon"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Although she only plays a small role in the plot, a lot of the publicity for the film focuses on her."
      },
      {
        "id": 20,
        "question": "In which American-Australian film does Pamela Anderson play her own role ?",
        "propositions": [
          "Scooby-Doo",
          "Naked Souls",
          "Scary Movie 3",
          "Barb Wire"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "The film was shot in Gold Coast, known for its perfect weather, but filming had to be cut short due to a cold."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who would be responsible for the hepatitis C from which Pamela Anderson has ?",
        "propositions": [
          "Kelly Slater",
          "Charlie Sheen",
          "Kid Rock",
          "Tommy Lee"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Pamela Anderson was also on trial with the latter at this time because she wanted to obtain sole custody of her children."
      },
      {
        "id": 22,
        "question": "What musical instrument was she passionate about when she was young ?",
        "propositions": [
          "Saxophone",
          "Piano",
          "Battery",
          "Guitar"
        ],
        "réponse": "Saxophone",
        "anecdote": "Graduated from Highland Secondary School in 1985, her dream and ambition were already at the time of becoming famous."
      },
      {
        "id": 23,
        "question": "What trade did she have in 1988 after moving to Vancouver ?",
        "propositions": [
          "Handler",
          "Security guard",
          "Real estate agent",
          "Fitness teacher"
        ],
        "réponse": "Fitness teacher",
        "anecdote": "It will all really begin for her the day she attends a Canadian football game at BC Place Stadium."
      },
      {
        "id": 24,
        "question": "Who appears alongside Pamela Anderson on her second sextape published in 1998 ?",
        "propositions": [
          "Bret Michaels",
          "Rikki Rockett",
          "Jason Meadows",
          "Bobby Dall"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "Bret Michaels' infallible humor and enthusiasm in the face of bad luck erase the image of a « lightweight » rocker."
      },
      {
        "id": 25,
        "question": "Which autobiographical book did Pamela Anderson release in 2004 ?",
        "propositions": [
          "Perfect",
          "Star",
          "Baywatch",
          "Nude"
        ],
        "réponse": "Star",
        "anecdote": "In the same year, Pamela Anderson obtained American citizenship, in addition to her Canadian citizenship."
      },
      {
        "id": 26,
        "question": "How long did the marriage between Pamela Anderson and Kid Rock last ?",
        "propositions": [
          "Twelve days",
          "Four months",
          "Two quarters",
          "Two years"
        ],
        "réponse": "Four months",
        "anecdote": "In 2006, Pamela Anderson had reunited with Kid Rock, the couple having married in the summer of 2006 on a yacht near Saint-Tropez."
      },
      {
        "id": 27,
        "question": "What title did Pamela Anderson receive from the province of Montenegro ?",
        "propositions": [
          "Highness of Grosseto",
          "Countess of Giglio",
          "Princess of Cinigiano",
          "Duchess of Soho"
        ],
        "réponse": "Countess of Giglio",
        "anecdote": "Pamela Anderson officially received this title to honor her work in defense of marine animal species."
      },
      {
        "id": 28,
        "question": "In what title of the group Lit Pamela Anderson appeared in the clip ?",
        "propositions": [
          "Over My Head",
          "Four",
          "Miserable",
          "My World"
        ],
        "réponse": "Miserable",
        "anecdote": "American punk rock band Lit opened for The Offspring's « Americana » tour."
      },
      {
        "id": 29,
        "question": "What do the letters C.J. from his famous role in « Baywatch » mean ?",
        "propositions": [
          "Cynthia Joelle",
          "Cathy Jordan",
          "Cindy Johanna",
          "Casey Jean"
        ],
        "réponse": "Casey Jean",
        "anecdote": "In 2014, David Hasselhoff explained that the slow motion made it possible to lengthen the duration of the episodes and to reduce the budgets."
      },
      {
        "id": 30,
        "question": "At whose invitation did she take a stand against the force-feeding of geese and ducks ?",
        "propositions": [
          "Huguette Bello",
          "Catherine Coutelle",
          "Pascale Boistard",
          "Laurence Abeille"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Advisor then Member of Parliament from 2012 to 2017, Laurence Abeille is the 46th most influential Member of the National Assembly out of 577."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Rolle hat Pamela Anderson der Welt offenbart ?",
        "propositions": [
          "CJ Parker",
          "Vallery Irons",
          "Skyler Dayton",
          "Stephanie Holden"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Baywatch » ist mit mehr als einer Milliarde Zuschauern pro Woche nach wie vor die meistgesehene Serie der Welt."
      },
      {
        "id": 2,
        "question": "Mit welchem Schlagzeuger der Band Mötley Crüe war Pamela Anderson verheiratet ?",
        "propositions": [
          "Mick Mars",
          "Vince Neil",
          "Tommy Lee",
          "John Corabi"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Tommy Lee wurde in Athen geboren und war mit der Schauspielerin Heather Locklear und dann mit Pamela Anderson verheiratet, mit der er zwei Kinder hatte."
      },
      {
        "id": 3,
        "question": "In welchem Film spielt sie eine sexy Söldnerin in einer treibenden Zukunft ?",
        "propositions": [
          "No Rules",
          "Naked Souls",
          "Barb Wire",
          "Jackhammer"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Unter der Regie von David Hogan, der 1996 veröffentlicht wurde, basiert der Film auf der gleichnamigen Comic-Serie von Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "In welchem Musikvideo der französischen Sängerin Pamela Anderson ist sie 2016 aufgetreten ?",
        "propositions": [
          "Julien Clerc",
          "Pascal Obispo",
          "Patrick Bruel",
          "Julien Doré"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson tritt im Musikvideo zum Song « Le Lac » unter der Regie von Julien Doré selbst und Brice VDH auf."
      },
      {
        "id": 5,
        "question": "Für welche Sache setzt sich Pamela Anderson aktiv ein ?",
        "propositions": [
          "Tierschutz",
          "Nuklear",
          "Pazifismus",
          "Menschenrechte"
        ],
        "réponse": "Tierschutz",
        "anecdote": "Sie setzt sich unter anderem für Vegetarismus ein, insbesondere neben der Vereinigung Menschen für die ethische Behandlung von Tieren (PETA)."
      },
      {
        "id": 6,
        "question": "Was hat sie für ein Foto vor den Arenen von Nîmes posiert ?",
        "propositions": [
          "Unterernährung",
          "Rassismus",
          "Corrida",
          "Armut"
        ],
        "réponse": "Corrida",
        "anecdote": "Sie lag vor der Statue des Toreadors Nimeno II und löste starke Reaktionen der Stierkampfgemeinschaft von Nîmes aus."
      },
      {
        "id": 7,
        "question": "Mit welcher OM-Fußballerin Pamela Anderson ist sie nach Marseille gezogen ?",
        "propositions": [
          "Jordan Amavi",
          "Dimitri Payet",
          "Bouna Sarr",
          "Adil Rami"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Mit dem Blues nahm Adil Rami an der Euro 2012, der Euro 2016 und der Weltmeisterschaft 2018 teil, die er mit seiner Mannschaft gewann."
      },
      {
        "id": 8,
        "question": "Für welches Magazin ist Pamela Anderson die Cover-Rekordhalterin ?",
        "propositions": [
          "Max",
          "Playboy",
          "Lui",
          "Elle"
        ],
        "réponse": "Playboy",
        "anecdote": "Dank ihres Plastiks und ihrer Brustgröße von einem Meter posierte sie dreizehn Mal für die folgenden Nummern der amerikanischen Ausgabe."
      },
      {
        "id": 9,
        "question": "Wie viele Kinder hatte Pamela Anderson mit Tommy Lee ?",
        "propositions": [
          "Fünf",
          "Zwei",
          "Drei",
          "Vier"
        ],
        "réponse": "Zwei",
        "anecdote": "Sie waren nur einen Monat nach ihrem Treffen verheiratet und hatten zwei Kinder : Brandon Thomas, geboren 1996 und Dylan Jagger, geboren 1997."
      },
      {
        "id": 10,
        "question": "Wie hat Pamela Anderson ihre berufliche Laufbahn begonnen ?",
        "propositions": [
          "Modellierung",
          "Schauspielerin",
          "Stylist",
          "Fernsehmoderator"
        ],
        "réponse": "Modellierung",
        "anecdote": "Sie posierte für « Playboy », bevor sie eine kleine Rolle in verschiedenen Serien bekam, wie « Charles sich darum kümmert » und « Papa bastelt »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Land wurde Pamela Denise Anderson geboren ?",
        "propositions": [
          "Mexiko",
          "Kanada",
          "Schweden",
          "Vereinigte Staaten"
        ],
        "réponse": "Kanada",
        "anecdote": "Pamela Anderson ist eine kanadisch-amerikanische Fernsehschauspielerin und Fotomodell, geboren in Ladysmith, British Columbia."
      },
      {
        "id": 12,
        "question": "Welche TV-Serie wurde von Pamela Anderson gespielt und produziert ?",
        "propositions": [
          "Dominion",
          "V.I.P.",
          "Naked City",
          "Love Therapy"
        ],
        "réponse": "V.I.P.",
        "anecdote": "Die 1999 ausgestrahlte Serie war eine Mischung aus Action und Comedy, in der Pamela Anderson gerne mit ihrem Boulevard-Image spielte."
      },
      {
        "id": 13,
        "question": "Wie viele Jahreszeiten haben die « Lesungen einer blonden » Fernsehserie ?",
        "propositions": [
          "Fünf",
          "Vier",
          "Drei",
          "Zwei"
        ],
        "réponse": "Zwei",
        "anecdote": "Skyler Dayton ist es leid, ihre Zeit mit Feiern zu verbringen, und beschließt, ihr Leben zu ändern."
      },
      {
        "id": 14,
        "question": "Mit welchem « Baywatch » Schauspieler hatte Pamela Anderson eine Romanze ?",
        "propositions": [
          "Billy Warlock",
          "Parker Stevenson",
          "David Hasselhoff",
          "David Charvet"
        ],
        "réponse": "David Charvet",
        "anecdote": "Der französische Schauspieler und Sänger David Charvet ist bekannt für seine Rollen in « Baywatch » und « Melrose Place » in den 1990er Jahren."
      },
      {
        "id": 15,
        "question": "In welchem David Zucker-Film spielte sie 2003 Becca ?",
        "propositions": [
          "Baseketball",
          "An American Carol",
          "Scary Movie 3",
          "Prof et Rebelle"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca und Cathy sind zwei hirnlose Blondinen. Cathy war das erste Opfer, als sie und Becca allein in ihrem Haus waren."
      },
      {
        "id": 16,
        "question": "Mit welcher amerikanischen Schauspielerin spielte sie in « Blonde and Blonder » ?",
        "propositions": [
          "Halle Berry",
          "Denise Richards",
          "Michelle Yeoh",
          "Rosamund Pike"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards ist ein ehemaliges Model, das dank ihrer Rolle in dem Erotik-Thriller « Sexcrimes » an Bedeutung gewonnen hat."
      },
      {
        "id": 17,
        "question": "In welchem unabhängigen Horrorfilm von James Franco war Pamela Anderson zu sehen ?",
        "propositions": [
          "The Ape",
          "Les Insoumis",
          "The Broken Tower",
          "The Institute"
        ],
        "réponse": "The Institute",
        "anecdote": "Diese von der Kritik gefeierten Filmstars sind James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel und Eric Roberts."
      },
      {
        "id": 18,
        "question": "Welche Restaurants hat sie wegen ihrer Grausamkeit gegenüber Geflügel boykottiert ?",
        "propositions": [
          "Burger King",
          "KFC",
          "McDonald's",
          "Schnell"
        ],
        "réponse": "KFC",
        "anecdote": "Aufgrund ihres Engagements verlieh PETA Pamela Anderson 1999 den Linda McCartney Memorial Award."
      },
      {
        "id": 19,
        "question": "Welcher Film hat den Slogan : « Pamela Anderson : Ihre Gedanken bloßgelegt... » ?",
        "propositions": [
          "Snapdragon",
          "The Institute",
          "Barb Wire",
          "Naked Souls"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Obwohl sie in der Handlung nur eine kleine Rolle spielt, konzentriert sich ein Großteil der Werbung für den Film auf sie."
      },
      {
        "id": 20,
        "question": "In welchem amerikanisch-australischen Film spielt Pamela Anderson ihre eigene Rolle ?",
        "propositions": [
          "Naked Souls",
          "Barb Wire",
          "Scary Movie 3",
          "Scooby-Doo"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "Der Film wurde in Gold Coast gedreht, bekannt für sein perfektes Wetter, aber die Dreharbeiten mussten wegen einer Erkältung abgebrochen werden."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer wäre für die Hepatitis C verantwortlich, an der Pamela Anderson leidet ?",
        "propositions": [
          "Tommy Lee",
          "Kelly Slater",
          "Kid Rock",
          "Charlie Sheen"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Pamela Anderson stand in dieser Zeit auch vor Gericht, weil sie das alleinige Sorgerecht für ihre Kinder erhalten wollte."
      },
      {
        "id": 22,
        "question": "Für welches Musikinstrument war sie in jungen Jahren leidenschaftlich ?",
        "propositions": [
          "Batterie",
          "Klavier",
          "Gitarre",
          "Saxophon"
        ],
        "réponse": "Saxophon",
        "anecdote": "Nach ihrem Abschluss an der Highland Secondary School im Jahr 1985 war ihr Traum und Ehrgeiz bereits in der Zeit, als sie berühmt wurde."
      },
      {
        "id": 23,
        "question": "Welchen Handel machte sie 1988, nachdem sie nach Vancouver gezogen war ?",
        "propositions": [
          "Handler",
          "Wachmann",
          "Fitnesslehrer",
          "Immobilienmakler"
        ],
        "réponse": "Fitnesslehrer",
        "anecdote": "Alles beginnt für sie an dem Tag, an dem sie an einem kanadischen Fußballspiel im BC Place Stadium teilnimmt."
      },
      {
        "id": 24,
        "question": "Wer erscheint neben Pamela Anderson auf ihrem zweiten 1998 veröffentlichten Sextape ?",
        "propositions": [
          "Jason Meadows",
          "Rikki Rockett",
          "Bobby Dall",
          "Bret Michaels"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "Bret Michaels 'unfehlbarer Humor und Enthusiasmus angesichts des Peches löschen das Image eines « leichten » Rockers."
      },
      {
        "id": 25,
        "question": "Welches autobiografische Buch hat Pamela Anderson 2004 veröffentlicht ?",
        "propositions": [
          "Nude",
          "Star",
          "Baywatch",
          "Perfect"
        ],
        "réponse": "Star",
        "anecdote": "Im selben Jahr erhielt Pamela Anderson zusätzlich zu ihrer kanadischen Staatsbürgerschaft die amerikanische Staatsbürgerschaft."
      },
      {
        "id": 26,
        "question": "Wie lange hat die Ehe zwischen Pamela Anderson und Kid Rock gedauert ?",
        "propositions": [
          "Zwei Jahre",
          "Zwei Viertel",
          "Vier Monate",
          "Zwölf Tage"
        ],
        "réponse": "Vier Monate",
        "anecdote": "Im Jahr 2006 hatte sich Pamela Anderson mit Kid Rock wiedervereinigt, das Paar hatte im Sommer 2006 auf einer Yacht in der Nähe von Saint-Tropez geheiratet."
      },
      {
        "id": 27,
        "question": "Welchen Titel erhielt Pamela Anderson aus der Provinz Montenegro ?",
        "propositions": [
          "Prinzessin von Cinigiano",
          "Herzogin von Soho",
          "Gräfin von Giglio",
          "Hoheit von Grosseto"
        ],
        "réponse": "Gräfin von Giglio",
        "anecdote": "Pamela Anderson erhielt diesen Titel offiziell, um ihre Arbeit zur Verteidigung von Meerestierarten zu ehren."
      },
      {
        "id": 28,
        "question": "In welchem Titel der Gruppe Lit Pamela Anderson erschien im Musikvideo ?",
        "propositions": [
          "Over My Head",
          "Miserable",
          "My World",
          "Four"
        ],
        "réponse": "Miserable",
        "anecdote": "Die amerikanische Punkrockband Lit eröffnete für die « Americana » Tour von The Offspring."
      },
      {
        "id": 29,
        "question": "Was bedeuten die Buchstaben C.J. aus seiner berühmten Rolle in « Baywatch » ?",
        "propositions": [
          "Casey Jean",
          "Cathy Jordan",
          "Cynthia Joelle",
          "Cindy Johanna"
        ],
        "réponse": "Casey Jean",
        "anecdote": "Im Jahr 2014 erklärte David Hasselhoff, dass Zeitlupe es ermöglichte, die Dauer von Episoden zu verlängern und Budgets zu reduzieren."
      },
      {
        "id": 30,
        "question": "Auf wessen Einladung hat sie sich gegen die Zwangsernährung von Gänsen und Enten ausgesprochen ?",
        "propositions": [
          "Huguette Bello",
          "Catherine Coutelle",
          "Laurence Abeille",
          "Pascale Boistard"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Laurence Abeille, von 2012 bis 2017 Berater und dann Abgeordneter des Parlaments, ist das 46. einflussreichste Mitglied der Nationalversammlung von 577."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué papel ha revelado Pamela Anderson al mundo ?",
        "propositions": [
          "Skyler Dayton",
          "CJ Parker",
          "Stephanie Holden",
          "Hierros Vallery"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Baywatch » sigue siendo la serie más vista del mundo con más de mil millones de espectadores por semana."
      },
      {
        "id": 2,
        "question": "¿Con qué baterista de la banda Mötley Crüe estaba casada Pamela Anderson ?",
        "propositions": [
          "Mick Mars",
          "Tommy Lee",
          "John Corabi",
          "Vince Neil"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Nacido en Atenas, Tommy Lee estuvo casado con la actriz Heather Locklear y luego con Pamela Anderson con quien tuvo dos hijos."
      },
      {
        "id": 3,
        "question": "¿En qué película interpreta a una mercenaria sexy en un futuro a la deriva ?",
        "propositions": [
          "No Rules",
          "Jackhammer",
          "Naked Souls",
          "Barb Wire"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Dirigida por David Hogan, estrenada en 1996, la película está basada en la serie de cómics del mismo nombre de Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "¿En qué video musical de la cantante francesa Pamela Anderson apareció en 2016 ?",
        "propositions": [
          "Pascal Obispo",
          "Patrick Bruel",
          "Julien Clerc",
          "Julien Doré"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson hace una aparición en el video musical de la canción « Le Lac », dirigida por el propio Julien Doré y Brice VDH."
      },
      {
        "id": 5,
        "question": "¿Por qué está haciendo campaña activamente Pamela Anderson ?",
        "propositions": [
          "Defensa animal",
          "Derechos humanos",
          "Pacifismo",
          "Nuclear"
        ],
        "réponse": "Defensa animal",
        "anecdote": "Entre otras cosas, aboga por el vegetarianismo, en particular junto con la asociación People for the Ethical Treatment of Animals (PETA)."
      },
      {
        "id": 6,
        "question": "¿Qué posó para una foto frente a las arenas de Nîmes ?",
        "propositions": [
          "Pobreza",
          "Racismo",
          "Corrida",
          "Desnutrición"
        ],
        "réponse": "Corrida",
        "anecdote": "Tumbada frente a la estatua del torero Nimeno II, provocó fuertes reacciones en la comunidad taurina de Nimes."
      },
      {
        "id": 7,
        "question": "¿Con qué futbolista del OM se mudó Pamela Anderson a Marsella ?",
        "propositions": [
          "Bouna Sarr",
          "Adil Rami",
          "Jordan Amavi",
          "Dimitri Payet"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Con los Blues, Adil Rami participó en la Eurocopa 2012, la Eurocopa 2016 y la Copa del Mundo 2018 que ganó con su equipo."
      },
      {
        "id": 8,
        "question": "¿De qué revista Pamela Anderson tiene el récord de portada ?",
        "propositions": [
          "Elle",
          "Playboy",
          "Lui",
          "Max"
        ],
        "réponse": "Playboy",
        "anecdote": "Gracias a su plástico y su tamaño de pecho de un metro, posó trece veces para los siguientes números de la edición americana."
      },
      {
        "id": 9,
        "question": "¿Cuántos hijos ha tenido Pamela Anderson con Tommy Lee ?",
        "propositions": [
          "Cuatro",
          "Tres",
          "Cinco",
          "Dos"
        ],
        "réponse": "Dos",
        "anecdote": "Casados solo un mes después de conocerse, tuvieron dos hijos : Brandon Thomas nacido en 1996 y Dylan Jagger nacido en 1997."
      },
      {
        "id": 10,
        "question": "¿Cómo empezó Pamela Anderson su carrera profesional ?",
        "propositions": [
          "Modelado",
          "Estilista",
          "Actriz",
          "Presentador de televisión"
        ],
        "réponse": "Modelado",
        "anecdote": "Ella posó para « Playboy » antes de conseguir un pequeño papel en varias series como « Charles a cargo » y « Papa tinker »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué país nació Pamela Denise Anderson ?",
        "propositions": [
          "Canadá",
          "México",
          "Estados Unidos",
          "Suecia"
        ],
        "réponse": "Canadá",
        "anecdote": "Pamela Anderson es una actriz de televisión y modelo fotográfica canadiense-estadounidense nacida en Ladysmith, Columbia Británica."
      },
      {
        "id": 12,
        "question": "¿Qué serie de televisión jugó y produjo Pamela Anderson ?",
        "propositions": [
          "Dominion",
          "Naked City",
          "Love Therapy",
          "V.I.P."
        ],
        "réponse": "V.I.P.",
        "anecdote": "La serie emitida en 1999 fue una mezcla de acción y comedia en la que Pamela Anderson disfrutó jugando con su imagen sensacionalista."
      },
      {
        "id": 13,
        "question": "¿Cuántas temporadas tiene la serie de televisión « Lecturas de una rubia » ?",
        "propositions": [
          "Tres",
          "Cuatro",
          "Cinco",
          "Dos"
        ],
        "réponse": "Dos",
        "anecdote": "Cansada de pasar su tiempo de fiesta, Skyler Dayton decide cambiar su vida y la contratan en una pequeña librería."
      },
      {
        "id": 14,
        "question": "¿Con qué actor de « Baywatch » tuvo un romance Pamela Anderson ?",
        "propositions": [
          "Billy Warlock",
          "Parker Stevenson",
          "David Hasselhoff",
          "David Charvet"
        ],
        "réponse": "David Charvet",
        "anecdote": "El actor y cantante francés David Charvet es mejor conocido por sus papeles en « Baywatch » y « Melrose Place » en la década de 1990."
      },
      {
        "id": 15,
        "question": "En 2003, ¿en qué película de David Zucker interpretó a Becca ?",
        "propositions": [
          "Baseketball",
          "Scary Movie 3",
          "Prof et Rebelle",
          "An American Carol"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca y Cathy son dos rubias descerebradas. Cathy fue la primera víctima, cuando ella y Becca estaban solas en su casa."
      },
      {
        "id": 16,
        "question": "¿Con qué actriz estadounidense protagonizó « Blonde and Blonder » ?",
        "propositions": [
          "Halle Berry",
          "Michelle Yeoh",
          "Rosamund Pike",
          "Denise Richards"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards es una ex modelo que saltó a la fama gracias a su papel en el thriller erótico « Sexcrimes »."
      },
      {
        "id": 17,
        "question": "¿En qué película de terror independiente de James Franco apareció Pamela Anderson ?",
        "propositions": [
          "The Broken Tower",
          "The Ape",
          "Les Insoumis",
          "The Institute"
        ],
        "réponse": "The Institute",
        "anecdote": "Esta película aclamada por la crítica está protagonizada por James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel y Eric Roberts."
      },
      {
        "id": 18,
        "question": "¿Qué restaurantes ha boicoteado por su crueldad con las aves de corral ?",
        "propositions": [
          "KFC",
          "Rápido",
          "Burger King",
          "McDonald's"
        ],
        "réponse": "KFC",
        "anecdote": "Como resultado de sus compromisos, en 1999 PETA le otorgó a Pamela Anderson el premio Linda McCartney Memorial."
      },
      {
        "id": 19,
        "question": "¿Qué película tiene el lema : « Pamela Anderson : sus pensamientos al descubierto... » ?",
        "propositions": [
          "Naked Souls",
          "Snapdragon",
          "Barb Wire",
          "The Institute"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Aunque solo juega un pequeño papel en la trama, gran parte de la publicidad de la película se centra en ella."
      },
      {
        "id": 20,
        "question": "¿En qué película estadounidense-australiana Pamela Anderson interpreta su propio papel ?",
        "propositions": [
          "Naked Souls",
          "Scary Movie 3",
          "Barb Wire",
          "Scooby-Doo"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "La película se rodó en Gold Coast, conocida por su clima perfecto, pero el rodaje tuvo que interrumpirse debido a un resfriado."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién sería el responsable de la hepatitis C que tiene Pamela Anderson ?",
        "propositions": [
          "Kid Rock",
          "Kelly Slater",
          "Charlie Sheen",
          "Tommy Lee"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Pamela Anderson también fue juzgada con este último durante este período porque quería obtener la custodia exclusiva de sus hijos."
      },
      {
        "id": 22,
        "question": "¿Qué instrumento musical le apasionaba cuando era joven ?",
        "propositions": [
          "Guitarra",
          "Piano",
          "Batería",
          "Saxofón"
        ],
        "réponse": "Saxofón",
        "anecdote": "Graduada de la Highland Secondary School en 1985, su sueño y ambición ya estaban a la hora de hacerse famosa."
      },
      {
        "id": 23,
        "question": "¿Qué oficio tuvo en 1988 después de mudarse a Vancouver ?",
        "propositions": [
          "Handler",
          "Profesor de fitness",
          "Agente de bienes raíces",
          "Guardia de seguridad"
        ],
        "réponse": "Profesor de fitness",
        "anecdote": "Todo comenzará realmente para ella el día que asista a un partido de fútbol canadiense en el BC Place Stadium."
      },
      {
        "id": 24,
        "question": "¿Quién aparece junto a Pamela Anderson en su segundo sextape publicado en 1998 ?",
        "propositions": [
          "Bobby Dall",
          "Rikki Rockett",
          "Jason Meadows",
          "Bret Michaels"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "El humor infalible y el entusiasmo de Bret Michaels ante la mala suerte borran la imagen de un rockero « ligero »."
      },
      {
        "id": 25,
        "question": "¿Qué libro autobiográfico publicó Pamela Anderson en 2004 ?",
        "propositions": [
          "Baywatch",
          "Star",
          "Nude",
          "Perfect"
        ],
        "réponse": "Star",
        "anecdote": "En el mismo año, Pamela Anderson obtuvo la ciudadanía estadounidense, además de su ciudadanía canadiense."
      },
      {
        "id": 26,
        "question": "¿Cuánto duró el matrimonio entre Pamela Anderson y Kid Rock ?",
        "propositions": [
          "Dos años",
          "Doce días",
          "Dos cuartos",
          "Cuatro meses"
        ],
        "réponse": "Cuatro meses",
        "anecdote": "En 2006, Pamela Anderson se había reunido con Kid Rock, la pareja se había casado en el verano de 2006 en un yate cerca de Saint-Tropez."
      },
      {
        "id": 27,
        "question": "¿Qué título recibió Pamela Anderson de la provincia de Montenegro ?",
        "propositions": [
          "Princesa de Cinigiano",
          "Duquesa de Soho",
          "Alteza de Grosseto",
          "Condesa de Giglio"
        ],
        "réponse": "Condesa de Giglio",
        "anecdote": "Pamela Anderson recibió oficialmente este título en honor a su trabajo en defensa de las especies de animales marinos."
      },
      {
        "id": 28,
        "question": "¿En qué título del grupo Lit Pamela Anderson apareció en el video musical ?",
        "propositions": [
          "Four",
          "Miserable",
          "My World",
          "Over My Head"
        ],
        "réponse": "Miserable",
        "anecdote": "La banda estadounidense de punk rock Lit abrió para la gira « Americana » de The Offspring."
      },
      {
        "id": 29,
        "question": "¿Qué significan las letras C.J. de su famoso papel en « Baywatch » ?",
        "propositions": [
          "Casey Jean",
          "Cathy Jordan",
          "Cindy Johanna",
          "Cynthia Joelle"
        ],
        "réponse": "Casey Jean",
        "anecdote": "En 2014, David Hasselhoff explicó que la cámara lenta permitió alargar la duración de los episodios y reducir los presupuestos."
      },
      {
        "id": 30,
        "question": "¿A invitación de quién se opuso a la alimentación forzada de gansos y patos ?",
        "propositions": [
          "Catherine Coutelle",
          "Pascale Boistard",
          "Laurence Abeille",
          "Huguette Bello"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Asesor y luego miembro del Parlamento de 2012 a 2017, Laurence Abeille es el 46º miembro más influyente de la Asamblea Nacional de 577."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Che ruolo ha rivelato al mondo Pamela Anderson ?",
        "propositions": [
          "Vallery Irons",
          "Stephanie Holden",
          "CJ Parker",
          "Skyler Dayton"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Baywatch » rimane la serie più guardata al mondo con oltre un miliardo di spettatori a settimana."
      },
      {
        "id": 2,
        "question": "Con quale batterista dei Mötley Crüe era sposata Pamela Anderson ?",
        "propositions": [
          "Vince Neil",
          "John Corabi",
          "Mick Mars",
          "Tommy Lee"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Nato ad Atene, Tommy Lee è stato sposato con l'attrice Heather Locklear e poi con Pamela Anderson dalla quale ha avuto due figli."
      },
      {
        "id": 3,
        "question": "In quale film interpreta una sexy mercenaria in un futuro alla deriva ?",
        "propositions": [
          "Jackhammer",
          "No Rules",
          "Naked Souls",
          "Barb Wire"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Diretto da David Hogan, uscito nel 1996, il film è basato sull'omonima serie di fumetti di Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "In quale video musicale della cantante francese Pamela Anderson è apparsa nel 2016 ?",
        "propositions": [
          "Pascal Obispo",
          "Julien Doré",
          "Patrick Bruel",
          "Julien Clerc"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson fa un'apparizione nel video musicale della canzone « Le Lac », diretta dallo stesso Julien Doré e da Brice VDH."
      },
      {
        "id": 5,
        "question": "Per quale causa si batte attivamente Pamela Anderson ?",
        "propositions": [
          "Diritti umani",
          "Difesa degli animali",
          "Nucleare",
          "Pacifismo"
        ],
        "réponse": "Difesa degli animali",
        "anecdote": "Tra le altre cose, sostiene il vegetarianismo, in particolare insieme all'associazione People for the Ethical Treatment of Animals (PETA)."
      },
      {
        "id": 6,
        "question": "Cosa ha posato per una foto davanti alle arene di Nîmes ?",
        "propositions": [
          "Povertà",
          "Corrida",
          "Malnutrizione",
          "Razzismo"
        ],
        "réponse": "Corrida",
        "anecdote": "Trovandosi di fronte alla statua del torero Nimeno II, ha provocato forti reazioni da parte della comunità della corrida di Nîmes."
      },
      {
        "id": 7,
        "question": "Con quale calciatrice dell'OM Pamela Anderson si è trasferita al Marsiglia ?",
        "propositions": [
          "Adil Rami",
          "Dimitri Payet",
          "Jordan Amavi",
          "Bouna Sarr"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Con i Blues, Adil Rami ha partecipato a Euro 2012, Euro 2016 e ai Mondiali 2018 che ha vinto con la sua squadra."
      },
      {
        "id": 8,
        "question": "Di quale rivista è Pamela Anderson la detentrice del record di copertina ?",
        "propositions": [
          "Lui",
          "Elle",
          "Max",
          "Playboy"
        ],
        "réponse": "Playboy",
        "anecdote": "Grazie alla sua plastica e al suo petto di un metro, ha posato tredici volte per i numeri successivi dell'edizione americana."
      },
      {
        "id": 9,
        "question": "Quanti figli ha avuto Pamela Anderson con Tommy Lee ?",
        "propositions": [
          "Quattro",
          "Cinque",
          "Due",
          "Tre"
        ],
        "réponse": "Due",
        "anecdote": "Sposati solo un mese dopo il loro incontro, hanno avuto due figli : Brandon Thomas nato nel 1996 e Dylan Jagger nato nel 1997."
      },
      {
        "id": 10,
        "question": "Come ha iniziato la sua carriera professionale Pamela Anderson ?",
        "propositions": [
          "Modellazione",
          "Attrice",
          "Conduttore televisivo",
          "Stilista"
        ],
        "réponse": "Modellazione",
        "anecdote": "Ha posato per « Playboy » prima di ottenere un piccolo ruolo in varie serie come « Charles in carica » e « Papa tinker »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale paese è nata Pamela Denise Anderson ?",
        "propositions": [
          "Stati Uniti",
          "Svezia",
          "Canada",
          "Messico"
        ],
        "réponse": "Canada",
        "anecdote": "Pamela Anderson è un'attrice televisiva e fotomodella canadese-americana nata a Ladysmith, British Columbia."
      },
      {
        "id": 12,
        "question": "Quale serie TV è stata interpretata e prodotta da Pamela Anderson ?",
        "propositions": [
          "V.I.P.",
          "Love Therapy",
          "Naked City",
          "Dominion"
        ],
        "réponse": "V.I.P.",
        "anecdote": "La serie andata in onda nel 1999 era un mix di azione e commedia in cui Pamela Anderson si divertiva a suonare con la sua immagine scandalistica."
      },
      {
        "id": 13,
        "question": "Quante stagioni hanno le serie televisive « Letture di una bionda » ?",
        "propositions": [
          "Due",
          "Quattro",
          "Tre",
          "Cinque"
        ],
        "réponse": "Due",
        "anecdote": "Stanca di passare il tempo a fare festa, Skyler Dayton decide di cambiare vita e viene assunta in una piccola libreria."
      },
      {
        "id": 14,
        "question": "Con quale attore di « Baywatch » Pamela Anderson ha avuto una storia d'amore ?",
        "propositions": [
          "David Charvet",
          "Billy Warlock",
          "Parker Stevenson",
          "David Hasselhoff"
        ],
        "réponse": "David Charvet",
        "anecdote": "L'attore e cantante francese David Charvet è noto per i suoi ruoli in « Baywatch » e « Melrose Place » negli anni '90."
      },
      {
        "id": 15,
        "question": "Nel 2003, in quale film di David Zucker interpretava Becca ?",
        "propositions": [
          "Baseketball",
          "Scary Movie 3",
          "An American Carol",
          "Prof et Rebelle"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca e Cathy sono due bionde senza cervello. Cathy è stata la prima vittima, quando lei e Becca erano da sole a casa sua."
      },
      {
        "id": 16,
        "question": "Quale attrice americana ha recitato al fianco di « Blonde and Blonder » ?",
        "propositions": [
          "Denise Richards",
          "Halle Berry",
          "Rosamund Pike",
          "Michelle Yeoh"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards è un'ex modella che è salita alla ribalta grazie al suo ruolo nel thriller erotico « Sexcrimes »."
      },
      {
        "id": 17,
        "question": "In quale film horror indipendente di James Franco è apparsa Pamela Anderson ?",
        "propositions": [
          "The Broken Tower",
          "The Ape",
          "Les Insoumis",
          "The Institute"
        ],
        "réponse": "The Institute",
        "anecdote": "Questo film acclamato dalla critica è interpretato da James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel ed Eric Roberts."
      },
      {
        "id": 18,
        "question": "Quali ristoranti ha boicottato per la loro crudeltà nei confronti del pollame ?",
        "propositions": [
          "Burger King",
          "KFC",
          "McDonald's",
          "Rapido"
        ],
        "réponse": "KFC",
        "anecdote": "Come risultato dei suoi impegni, la PETA ha assegnato a Pamela Anderson il Linda McCartney Memorial Award nel 1999."
      },
      {
        "id": 19,
        "question": "Quale film ha lo slogan : « Pamela Anderson : i suoi pensieri messi a nudo... » ?",
        "propositions": [
          "The Institute",
          "Naked Souls",
          "Barb Wire",
          "Snapdragon"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Sebbene interpreti solo un piccolo ruolo nella trama, gran parte della pubblicità del film si concentra su di lei."
      },
      {
        "id": 20,
        "question": "In quale film americano-australiano Pamela Anderson interpreta il suo ruolo ?",
        "propositions": [
          "Naked Souls",
          "Scooby-Doo",
          "Barb Wire",
          "Scary Movie 3"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "Il film è stato girato a Gold Coast, nota per il suo clima perfetto, ma le riprese hanno dovuto essere interrotte a causa del raffreddore."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi sarebbe responsabile dell'epatite C di cui soffre Pamela Anderson ?",
        "propositions": [
          "Tommy Lee",
          "Kid Rock",
          "Charlie Sheen",
          "Kelly Slater"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Anche Pamela Anderson era sotto processo con quest'ultima in questo momento perché voleva ottenere l'affidamento esclusivo dei suoi figli."
      },
      {
        "id": 22,
        "question": "Di quale strumento musicale si era appassionata quando era giovane ?",
        "propositions": [
          "Batteria",
          "Piano",
          "Sassofono",
          "Chitarra"
        ],
        "réponse": "Sassofono",
        "anecdote": "Laureata alla Highland Secondary School nel 1985, il suo sogno e la sua ambizione erano già al momento di diventare famosa."
      },
      {
        "id": 23,
        "question": "Che mestiere faceva nel 1988 dopo essersi trasferita a Vancouver ?",
        "propositions": [
          "Agente immobiliare",
          "Guardia di sicurezza",
          "Gestore",
          "Insegnante di fitness"
        ],
        "réponse": "Insegnante di fitness",
        "anecdote": "Tutto inizierà davvero per lei il giorno in cui assisterà a una partita di football canadese al BC Place Stadium."
      },
      {
        "id": 24,
        "question": "Chi appare al fianco di Pamela Anderson nel suo secondo sextape pubblicato nel 1998 ?",
        "propositions": [
          "Jason Meadows",
          "Rikki Rockett",
          "Bobby Dall",
          "Bret Michaels"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "L'umorismo infallibile e l'entusiasmo di Bret Michaels di fronte alla sfortuna cancellano l'immagine di un rocker « leggero »."
      },
      {
        "id": 25,
        "question": "Quale libro autobiografico ha pubblicato Pamela Anderson nel 2004 ?",
        "propositions": [
          "Star",
          "Baywatch",
          "Perfect",
          "Nude"
        ],
        "réponse": "Star",
        "anecdote": "Nello stesso anno, Pamela Anderson ha ottenuto la cittadinanza americana, oltre alla cittadinanza canadese."
      },
      {
        "id": 26,
        "question": "Quanto è durato il matrimonio tra Pamela Anderson e Kid Rock ?",
        "propositions": [
          "Quattro mesi",
          "Due quarti",
          "Due anni",
          "Dodici giorni"
        ],
        "réponse": "Quattro mesi",
        "anecdote": "Nel 2006, Pamela Anderson si era riunita con Kid Rock, la coppia che si era sposata nell'estate del 2006 su uno yacht vicino a Saint-Tropez."
      },
      {
        "id": 27,
        "question": "Che titolo ha ricevuto Pamela Anderson dalla provincia del Montenegro ?",
        "propositions": [
          "Principessa di Cinigiano",
          "Contessa del Giglio",
          "Altezza di Grosseto",
          "Duchessa di Soho"
        ],
        "réponse": "Contessa del Giglio",
        "anecdote": "Pamela Anderson ha ricevuto ufficialmente questo titolo per onorare il suo lavoro in difesa delle specie animali marine."
      },
      {
        "id": 28,
        "question": "In quale titolo del gruppo Lit Pamela Anderson è apparsa nel video musicale ?",
        "propositions": [
          "My World",
          "Over My Head",
          "Miserable",
          "Four"
        ],
        "réponse": "Miserable",
        "anecdote": "La band punk rock americana Lit ha aperto per il tour « Americana » di The Offspring."
      },
      {
        "id": 29,
        "question": "Cosa significano le lettere C.J. dal suo famoso ruolo in « Baywatch » ?",
        "propositions": [
          "Cynthia Joelle",
          "Cathy Jordan",
          "Cindy Johanna",
          "Casey Jean"
        ],
        "réponse": "Casey Jean",
        "anecdote": "Nel 2014, David Hasselhoff ha spiegato che il rallentatore ha permesso di allungare la durata degli episodi e di ridurre i budget."
      },
      {
        "id": 30,
        "question": "Su invito di chi ha preso posizione contro l'alimentazione forzata di oche e anatre ?",
        "propositions": [
          "Laurence Abeille",
          "Catherine Coutelle",
          "Huguette Bello",
          "Pascale Boistard"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Consigliere e poi membro del Parlamento dal 2012 al 2017, Laurence Abeille è il 46 ° membro più influente dell'Assemblea nazionale su 577."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke rol heeft Pamela Anderson aan de wereld onthuld ?",
        "propositions": [
          "Skyler Dayton",
          "CJ Parker",
          "Vallery IJzers",
          "Stephanie Holden"
        ],
        "réponse": "CJ Parker",
        "anecdote": "« Baywatch » blijft de meest bekeken serie ter wereld met meer dan een miljard kijkers per week."
      },
      {
        "id": 2,
        "question": "Met welke drummer van de band Mötley Crüe was Pamela Anderson getrouwd ?",
        "propositions": [
          "Vince Neil",
          "Tommy Lee",
          "John Corabi",
          "Mick Mars"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Tommy Lee, geboren in Athene, was getrouwd met actrice Heather Locklear en vervolgens met Pamela Anderson met wie hij twee kinderen kreeg."
      },
      {
        "id": 3,
        "question": "In welke film speelt ze een sexy huurling in een afdrijvende toekomst ?",
        "propositions": [
          "Barb Wire",
          "Jackhammer",
          "No Rules",
          "Naked Souls"
        ],
        "réponse": "Barb Wire",
        "anecdote": "Geregisseerd door David Hogan, uitgebracht in 1996, is de film gebaseerd op de gelijknamige stripserie van Dark Horse Comics."
      },
      {
        "id": 4,
        "question": "In welke videoclip van de Franse zangeres Pamela Anderson verscheen ze in 2016 ?",
        "propositions": [
          "Julien Clerc",
          "Julien Doré",
          "Pascal Obispo",
          "Patrick Bruel"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Pamela Anderson maakt een verschijning in de videoclip voor het nummer « Le Lac », geregisseerd door Julien Doré zelf en Brice VDH."
      },
      {
        "id": 5,
        "question": "Voor welke oorzaak voert Pamela Anderson actief campagne ?",
        "propositions": [
          "Pacifisme",
          "Nucleair",
          "Mensenrechten",
          "Dierlijke verdediging"
        ],
        "réponse": "Dierlijke verdediging",
        "anecdote": "Ze pleit onder meer voor vegetarisme, met name naast de vereniging People for the Ethical Treatment of Animals (PETA)."
      },
      {
        "id": 6,
        "question": "Waartegen poseerde ze voor een foto voor de arena's van Nîmes ?",
        "propositions": [
          "Armoede",
          "Corrida",
          "Racisme",
          "Ondervoeding"
        ],
        "réponse": "Corrida",
        "anecdote": "Liggend voor het standbeeld van toreador Nimeno II lokte ze heftige reacties uit van de stierenvechtgemeenschap van Nîmes."
      },
      {
        "id": 7,
        "question": "Met welke OM-voetballer Pamela Anderson verhuisde naar Marseille ?",
        "propositions": [
          "Adil Rami",
          "Bouna Sarr",
          "Jordan Amavi",
          "Dimitri Payet"
        ],
        "réponse": "Adil Rami",
        "anecdote": "Met de Blues nam Adil Rami deel aan Euro 2012, Euro 2016 en het WK 2018 dat hij met zijn team won."
      },
      {
        "id": 8,
        "question": "Voor welk tijdschrift is Pamela Anderson de recordhouder op de cover ?",
        "propositions": [
          "Elle",
          "Max",
          "Lui",
          "Playboy"
        ],
        "réponse": "Playboy",
        "anecdote": "Dankzij haar plastic en haar borstomvang van een meter poseerde ze dertien keer voor de volgende nummers van de Amerikaanse editie."
      },
      {
        "id": 9,
        "question": "Hoeveel kinderen heeft Pamela Anderson gehad met Tommy Lee ?",
        "propositions": [
          "Vier",
          "Twee",
          "Drie",
          "Vijf"
        ],
        "réponse": "Twee",
        "anecdote": "Slechts een maand na hun ontmoeting getrouwd, kregen ze twee kinderen : Brandon Thomas geboren in 1996 en Dylan Jagger geboren in 1997."
      },
      {
        "id": 10,
        "question": "Hoe begon Pamela Anderson haar professionele carrière ?",
        "propositions": [
          "Modelleren",
          "Actrice",
          "Tv-presentator",
          "Stylist"
        ],
        "réponse": "Modelleren",
        "anecdote": "Ze poseerde voor « Playboy » voordat ze een kleine rol kreeg in verschillende series, zoals « Charles de leiding » en « Papa Tinker »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk land werd Pamela Denise Anderson geboren ?",
        "propositions": [
          "Canada",
          "Zweden",
          "Mexico",
          "Verenigde Staten"
        ],
        "réponse": "Canada",
        "anecdote": "Pamela Anderson is een Canadees-Amerikaanse televisie-actrice en fotomodel geboren in Ladysmith, British Columbia."
      },
      {
        "id": 12,
        "question": "Welke tv-serie werd gespeeld en geproduceerd door Pamela Anderson ?",
        "propositions": [
          "Love Therapy",
          "Dominion",
          "V.I.P.",
          "Naked City"
        ],
        "réponse": "V.I.P.",
        "anecdote": "De serie die in 1999 werd uitgezonden, was een mix van actie en komedie waarin Pamela Anderson met plezier speelde met haar tabloidimago."
      },
      {
        "id": 13,
        "question": "Hoeveel seizoenen heeft de televisieserie « Readings of a Blonde » ?",
        "propositions": [
          "Vijf",
          "Twee",
          "Drie",
          "Vier"
        ],
        "réponse": "Twee",
        "anecdote": "Skyler Dayton is moe van het feesten en besluit haar leven te veranderen en wordt aangenomen in een kleine boekwinkel."
      },
      {
        "id": 14,
        "question": "Met welke « Baywatch » acteur had Pamela Anderson een relatie ?",
        "propositions": [
          "Parker Stevenson",
          "David Charvet",
          "Billy Warlock",
          "David Hasselhoff"
        ],
        "réponse": "David Charvet",
        "anecdote": "De Franse acteur en zanger David Charvet staat bekend om zijn rollen in « Baywatch » en « Melrose Place » in de jaren negentig."
      },
      {
        "id": 15,
        "question": "In welke film van David Zucker speelde ze in 2003 Becca ?",
        "propositions": [
          "Scary Movie 3",
          "Baseketball",
          "An American Carol",
          "Prof et Rebelle"
        ],
        "réponse": "Scary Movie 3",
        "anecdote": "Becca en Cathy zijn twee hersenloze blondines. Cathy was het eerste slachtoffer, toen zij en Becca alleen in haar huis waren."
      },
      {
        "id": 16,
        "question": "Met welke Amerikaanse actrice speelde ze samen in « Blonde and Blonder » ?",
        "propositions": [
          "Rosamund Pike",
          "Denise Richards",
          "Michelle Yeoh",
          "Halle Berry"
        ],
        "réponse": "Denise Richards",
        "anecdote": "Denise Richards is een voormalig model dat bekendheid verwierf dankzij haar rol in de erotische thriller « Sexcrimes »."
      },
      {
        "id": 17,
        "question": "In welke onafhankelijke horrorfilm van James Franco verscheen Pamela Anderson ?",
        "propositions": [
          "The Broken Tower",
          "Les Insoumis",
          "The Institute",
          "The Ape"
        ],
        "réponse": "The Institute",
        "anecdote": "Deze veelgeprezen filmsterren James Franco, Tim Blake Nelson, Pamela Anderson, Josh Duhamel en Eric Roberts."
      },
      {
        "id": 18,
        "question": "Welke restaurants heeft ze geboycot vanwege hun wreedheid tegen pluimvee ?",
        "propositions": [
          "McDonald's",
          "Burger King",
          "KFC",
          "Snel"
        ],
        "réponse": "KFC",
        "anecdote": "Als resultaat van haar toezeggingen heeft PETA Pamela Anderson in 1999 de Linda McCartney Memorial Award toegekend."
      },
      {
        "id": 19,
        "question": "Welke film heeft de slogan : « Pamela Anderson : haar gedachten blootgelegd... » ?",
        "propositions": [
          "Snapdragon",
          "The Institute",
          "Naked Souls",
          "Barb Wire"
        ],
        "réponse": "Naked Souls",
        "anecdote": "Hoewel ze maar een kleine rol speelt in de plot, concentreert veel van de publiciteit voor de film zich op haar."
      },
      {
        "id": 20,
        "question": "In welke Amerikaans-Australische film speelt Pamela Anderson haar eigen rol ?",
        "propositions": [
          "Barb Wire",
          "Naked Souls",
          "Scary Movie 3",
          "Scooby-Doo"
        ],
        "réponse": "Scooby-Doo",
        "anecdote": "De film is opgenomen in Gold Coast, bekend om zijn perfecte weer, maar het filmen moest vanwege een verkoudheid worden afgebroken."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie zou verantwoordelijk zijn voor de hepatitis C waarvan Pamela Anderson lijdt ?",
        "propositions": [
          "Tommy Lee",
          "Kid Rock",
          "Kelly Slater",
          "Charlie Sheen"
        ],
        "réponse": "Tommy Lee",
        "anecdote": "Pamela Anderson stond op dat moment ook terecht bij laatstgenoemde omdat ze de voogdij over haar kinderen wilde verkrijgen."
      },
      {
        "id": 22,
        "question": "Over welk muziekinstrument was ze gepassioneerd toen ze jong was ?",
        "propositions": [
          "Saxofoon",
          "Batterij",
          "Gitaar",
          "Piano"
        ],
        "réponse": "Saxofoon",
        "anecdote": "Afgestudeerd aan de Highland Secondary School in 1985, waren haar droom en ambitie al op het moment dat ze beroemd werd."
      },
      {
        "id": 23,
        "question": "Wat voor handel deed ze in 1988 nadat ze naar Vancouver was verhuisd ?",
        "propositions": [
          "Makelaar in onroerend goed",
          "Bewaker",
          "Fitness leraar",
          "Handler"
        ],
        "réponse": "Fitness leraar",
        "anecdote": "Het zal allemaal echt beginnen voor haar op de dag dat ze een Canadese voetbalwedstrijd bijwoont in het BC Place Stadium."
      },
      {
        "id": 24,
        "question": "Wie verschijnt er naast Pamela Anderson op haar tweede sextape uit 1998 ?",
        "propositions": [
          "Bret Michaels",
          "Jason Meadows",
          "Rikki Rockett",
          "Bobby Dall"
        ],
        "réponse": "Bret Michaels",
        "anecdote": "De onfeilbare humor en het enthousiasme van Bret Michaels in het aangezicht van pech wissen het beeld van een « lichtgewicht » rocker."
      },
      {
        "id": 25,
        "question": "Welk autobiografisch boek bracht Pamela Anderson in 2004 uit ?",
        "propositions": [
          "Nude",
          "Star",
          "Baywatch",
          "Perfect"
        ],
        "réponse": "Star",
        "anecdote": "In hetzelfde jaar verkreeg Pamela Anderson naast haar Canadese staatsburgerschap het Amerikaanse staatsburgerschap."
      },
      {
        "id": 26,
        "question": "Hoe lang duurde het huwelijk tussen Pamela Anderson en Kid Rock ?",
        "propositions": [
          "Vier maanden",
          "Twee jaar",
          "Twee kwart",
          "Twaalf dagen"
        ],
        "réponse": "Vier maanden",
        "anecdote": "In 2006 was Pamela Anderson herenigd met Kid Rock, het paar dat in de zomer van 2006 was getrouwd op een jacht in de buurt van Saint-Tropez."
      },
      {
        "id": 27,
        "question": "Welke titel ontving Pamela Anderson van de provincie Montenegro ?",
        "propositions": [
          "Gravin van Giglio",
          "Prinses van Cinigiano",
          "Hertogin van Soho",
          "Hoogheid van Grosseto"
        ],
        "réponse": "Gravin van Giglio",
        "anecdote": "Pamela Anderson ontving deze titel officieel ter ere van haar werk ter verdediging van zeedieren."
      },
      {
        "id": 28,
        "question": "In welke titel van de groep Lit Pamela Anderson verscheen in de clip ?",
        "propositions": [
          "Over My Head",
          "Four",
          "Miserable",
          "My World"
        ],
        "réponse": "Miserable",
        "anecdote": "De Amerikaanse punkrockband Lit is geopend voor de « Americana » tour van The Offspring."
      },
      {
        "id": 29,
        "question": "Wat betekenen de letters C.J. uit zijn beroemde rol in « Baywatch » ?",
        "propositions": [
          "Cynthia Joelle",
          "Cindy Johanna",
          "Casey Jean",
          "Cathy Jordan"
        ],
        "réponse": "Casey Jean",
        "anecdote": "In 2014 legde David Hasselhoff uit dat de slow motion het mogelijk maakte om de duur van de afleveringen te verlengen en de budgetten te verlagen."
      },
      {
        "id": 30,
        "question": "Op wiens uitnodiging nam ze stelling tegen het dwang voeren van ganzen en eenden ?",
        "propositions": [
          "Catherine Coutelle",
          "Huguette Bello",
          "Pascale Boistard",
          "Laurence Abeille"
        ],
        "réponse": "Laurence Abeille",
        "anecdote": "Laurence Abeille, adviseur en vervolgens parlementslid van 2012 tot 2017, is het 46e meest invloedrijke lid van de Nationale Vergadering van de 577."
      }
    ]
    }
  }
}