{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Instagram (Pour le partage de photos et de vidéos)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Instagram permet de partager des photos mais aussi quels autres médias ?",
        "propositions": [
          "Vidéos",
          "Recettes",
          "Fichiers",
          "Musique"
        ],
        "réponse": "Vidéos",
        "anecdote": "Ces photos et vidéos seront alors disponibles sur plates-formes mobiles de type iOS, Android et Windows Phone."
      },
      {
        "id": 2,
        "question": "Quel filtre Instagram permet de donner un côté délavé à votre photo ?",
        "propositions": [
          "Valencia",
          "Rise",
          "Nashville",
          "Earlybird"
        ],
        "réponse": "Rise",
        "anecdote": "Le filtre Rise est la combinaison d'une balance des couleurs tirant vers le rouge et d'une désaturation qui provoquent cette sensation."
      },
      {
        "id": 3,
        "question": "Quel est l'âge minimum requis pour utiliser l'application Instagram ?",
        "propositions": [
          "13 ans",
          "17 ans",
          "15 ans",
          "21 ans"
        ],
        "réponse": "13 ans",
        "anecdote": "Il reste cependant difficile, voire impossible, de s'assurer à 100 % de l'âge réel d'un utilisateur lambda derrière son smartphone."
      },
      {
        "id": 4,
        "question": "Quelle messagerie interne permet de dialoguer avec les membres d'Instagram ?",
        "propositions": [
          "Instagram direct",
          "SnapChat",
          "Skype",
          "Messenger"
        ],
        "réponse": "Instagram direct",
        "anecdote": "Le service Instagram direct a rapidement gagné en popularité, désigné par Apple comme application de l'année en 2011."
      },
      {
        "id": 5,
        "question": "Quel filtre Instagram permet d'apporter un léger effet de vignettage ?",
        "propositions": [
          "Valencia",
          "X-Pro",
          "Rise",
          "Mayfair"
        ],
        "réponse": "Mayfair",
        "anecdote": "Après avoir appliqué le filtre Mayfair, votre photo s'en trouvera légèrement désaturée et tirera globalement vers le jaune."
      },
      {
        "id": 6,
        "question": "Quelle fonctionnalité d'Instagram est similaire à celle de Snapchat ?",
        "propositions": [
          "Instagram BlueSky",
          "Instagram Stories",
          "Instagram PickUp",
          "Instagram Yellow"
        ],
        "réponse": "Instagram Stories",
        "anecdote": "Instagram Stories permet aux utilisateurs de partager des moments de leur quotidien sans surcharger leur page."
      },
      {
        "id": 7,
        "question": "Quel montant faut-il débourser annuellement pour utiliser Instagram ?",
        "propositions": [
          "20 euros",
          "Gratuit",
          "30 euros",
          "10 euros"
        ],
        "réponse": "Gratuit",
        "anecdote": "La stratégie marketing Instagram est fondée sur des revenus indirects (publicité) plutôt que sur la vente de l'application."
      },
      {
        "id": 8,
        "question": "Quel filtre Instagram ajoute un effet années 1970 à vos photos ?",
        "propositions": [
          "Rise",
          "Valencia",
          "Earlybird",
          "Nashville"
        ],
        "réponse": "Nashville",
        "anecdote": "Grâce au filtre Nashville, vous obtiendrez sur Instagram un effet vieilli très marqué avec des tonalités jaunes pelliculées."
      },
      {
        "id": 9,
        "question": "Quel lien cliquable peut-on désormais appliquer à une photo sur Instagram ?",
        "propositions": [
          "Labels",
          "Hashtags-stickers",
          "Shortcuts",
          "Gif Anims"
        ],
        "réponse": "Hashtags-stickers",
        "anecdote": "Les autres utilisateurs peuvent cliquer sur ce hashtag pour directement accéder à toutes les photos qui contiennent ce hashtag."
      },
      {
        "id": 10,
        "question": "Quel filtre Instagram apporte un côté romantique à vos photos ?",
        "propositions": [
          "Valencia",
          "Nashville",
          "Mayfair",
          "Hefe"
        ],
        "réponse": "Valencia",
        "anecdote": "Sur Instagram, Valencia joue sur la désaturation globale, le rendu final tirant plutôt vers le jaune et le rouge."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel américain a cofondé et lancé l'application Instagram ?",
        "propositions": [
          "Fred Fish",
          "Bruce Horn",
          "Bill Zeller",
          "Kevin Systrom"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Rachetée par Facebook, Instagram reste aujourd'hui l'application gratuite de partage de photos la plus populaire dans le monde."
      },
      {
        "id": 12,
        "question": "Combien d'utilisateurs l'application Instagram revendiquait-elle à travers le monde fin 2019 ?",
        "propositions": [
          "500 millions",
          "600 millions",
          "400 millions",
          "300 millions"
        ],
        "réponse": "600 millions",
        "anecdote": "75 % des utilisateurs d'Instagram sont positionnés en dehors des États-Unis, selon les chiffres officiels fournis en juillet 2016."
      },
      {
        "id": 13,
        "question": "En quelle année Facebook a-t-elle acheté Instagram pour un montant hors du commun ?",
        "propositions": [
          "2012",
          "2010",
          "2016",
          "2014"
        ],
        "réponse": "2012",
        "anecdote": "Le montant d'un milliard de dollars américains déposé par Facebook a fait craindre à certains l'éclatement d'une bulle spéculative internet."
      },
      {
        "id": 14,
        "question": "Quelle application vidéo Instagram permet de réaliser des time-lapse ?",
        "propositions": [
          "Bolt",
          "Boomerang",
          "Layout",
          "Hyperlapse"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "L'application Hyperlapse permet de créer des contenus vidéos accélérées à partir de clichés pris à intervalles régulières."
      },
      {
        "id": 15,
        "question": "Quel format a généré une petite révolution dans le monde Instagram ?",
        "propositions": [
          "Paysage",
          "JPEG",
          "Portrait",
          "PNG"
        ],
        "réponse": "Paysage",
        "anecdote": "Depuis la version 7.5 de l'application, les utilisateurs Instagram peuvent publier des images en format paysage dans la longueur ou la largeur."
      },
      {
        "id": 16,
        "question": "Quel outil de création Instagram génère des vidéos courtes et rembobinées ?",
        "propositions": [
          "Boomerang",
          "Hyperlapse",
          "Layout",
          "Bolt"
        ],
        "réponse": "Boomerang",
        "anecdote": "L'application permet de capter une dizaine de photos pour ensuite les assembler et les transformer en une vidéo courte."
      },
      {
        "id": 17,
        "question": "Bien que non natif, comment est appelé un partage sur Instagram ?",
        "propositions": [
          "Repost",
          "Réépingle",
          "Retweet",
          "Partage"
        ],
        "réponse": "Repost",
        "anecdote": "Les utilisateurs peuvent partager du contenu d'autres membres en réutilisant des applications tierces permettant de réaliser l'opération."
      },
      {
        "id": 18,
        "question": "Quelle politique Instagram est souvent jugée disproportionnée par ses utilisateurs ?",
        "propositions": [
          "Confidentialité",
          "Marketing",
          "Commerciale",
          "Censure"
        ],
        "réponse": "Censure",
        "anecdote": "En avril 2018, le compte Instagram de la peintre Laina Hadengue, ayant posté une femme au sein dénudé, fut supprimé sans préavis."
      },
      {
        "id": 19,
        "question": "Combien de temps a-t-il fallu pour atteindre les cent millions d'utilisateurs sur Instagram ?",
        "propositions": [
          "Quatre ans",
          "Six ans",
          "Trois ans",
          "Cinq ans"
        ],
        "réponse": "Trois ans",
        "anecdote": "Après le rachat par Facebook en 2012, elle a augmenté de façon exponentielle de cent millions voire deux cents millions par an."
      },
      {
        "id": 20,
        "question": "Quel mode Instagram vous permet de lire vos vidéos à l'envers ?",
        "propositions": [
          "Rewind",
          "Earlybird",
          "Rise",
          "Valencia"
        ],
        "réponse": "Rewind",
        "anecdote": "Vous pouvez publier ces vidéos à l'envers dans votre story et ajouter des effets à votre visage (filtres) si vous le souhaitez."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien de mentions « J'aime » sont attribuées chaque jour en moyenne sur Instagram ?",
        "propositions": [
          "2 milliards",
          "4 milliards",
          "3 milliards",
          "5 milliards"
        ],
        "réponse": "4 milliards",
        "anecdote": "Depuis qu'Instagram a été racheté par Facebook, le nombre de mentions « J'aime » a augmenté de manière exponentielle."
      },
      {
        "id": 22,
        "question": "Qui fut la personnalité la plus suivie sur le réseau Instagram en 2017 ?",
        "propositions": [
          "Leonardo DiCaprio",
          "Selena Gomez",
          "Beyoncé",
          "Neymar"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 millions d'abonnés ont suivi quotidiennement les nombreux post de la chanteuse, soit plus d'un quart des utilisateurs d'Instagram."
      },
      {
        "id": 23,
        "question": "Quelle application Instagram permet de réaliser des collages photos ?",
        "propositions": [
          "Layout",
          "Boomerang",
          "Bolt",
          "Hyperlapse"
        ],
        "réponse": "Layout",
        "anecdote": "L'application propose différents gabarits de photo-collage que l'utilisateur peut personnaliser dans ses hauteurs et largeurs."
      },
      {
        "id": 24,
        "question": "Laquelle de ces propositions ne désigne pas un filtre actif sur Instagram ?",
        "propositions": [
          "Moon",
          "Gingham",
          "Clarendon",
          "Prospect"
        ],
        "réponse": "Prospect",
        "anecdote": "L'un des ressorts du succès de l'application Instagram sont les filtres qui permettent aux utilisateurs de modifier leurs photos."
      },
      {
        "id": 25,
        "question": "Quel outil de gestion de campagnes de pub est désormais intégré à Instagram ?",
        "propositions": [
          "Power Editor",
          "Advisor",
          "Add Generator",
          "Campainor"
        ],
        "réponse": "Power Editor",
        "anecdote": "La publicité est un enjeu important pour Instagram et plus encore pour Facebook, propriétaire du réseau."
      },
      {
        "id": 26,
        "question": "Qui compare-t-on souvent sur Instagram aux supermodels des années 1990 ?",
        "propositions": [
          "Instabombs",
          "Instagirls",
          "Instamodels",
          "Instaplaymates"
        ],
        "réponse": "Instagirls",
        "anecdote": "Ces personnalités féminines liées à la mode ou au mannequinat utilisent abondamment Instagram dans un but d'autopromotion."
      },
      {
        "id": 27,
        "question": "Combien d'utilisateurs Instagram furent touchés par le bug de septembre 2017 ?",
        "propositions": [
          "26 millions",
          "6 millions",
          "36 millions",
          "16 millions"
        ],
        "réponse": "6 millions",
        "anecdote": "L'attaque, qui visait à récupérer téléphones et e-mails, a entre autre touché Leonardo DiCaprio, Beyoncé ainsi que Neymar."
      },
      {
        "id": 28,
        "question": "Quelle fut la première application créée par Instagram après son lancement ?",
        "propositions": [
          "Hyperlapse",
          "Bolt",
          "Layout",
          "Boomerang"
        ],
        "réponse": "Bolt",
        "anecdote": "Cette messagerie permet d'envoyer à ses contacts des images et des vidéos qui seront supprimées après leur lecture."
      },
      {
        "id": 29,
        "question": "Combien d'annonceurs l'application Instagram dénombrait-elle en 2016 ?",
        "propositions": [
          "50 000",
          "100 000",
          "200 000",
          "150 000"
        ],
        "réponse": "200 000",
        "anecdote": "L'application Instagram est proposée gratuitement aux utilisateurs, les bénéfices provenant des contrats publicitaires des annonceurs."
      },
      {
        "id": 30,
        "question": "Quel élément magique d'Instagram permet de colorer/décolorer une photo ?",
        "propositions": [
          "Brosse",
          "Crayon",
          "Gomme",
          "Pinceau"
        ],
        "réponse": "Gomme",
        "anecdote": "Cette nouveauté Instagram est intégrée aux nouvelles versions des applications mobiles (v10.12 sur iOS et Android)."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Instagram allows you to share photos but also what other media ?",
        "propositions": [
          "Recipes",
          "Music",
          "Videos",
          "Files"
        ],
        "réponse": "Videos",
        "anecdote": "These photos and videos will then be available on mobile platforms such as iOS, Android and Windows Phone."
      },
      {
        "id": 2,
        "question": "What Instagram filter can give a faded look to your photo ?",
        "propositions": [
          "Nashville",
          "Earlybird",
          "Valencia",
          "Rise"
        ],
        "réponse": "Rise",
        "anecdote": "The Rise filter is the combination of a reddish color balance and a desaturation that cause this sensation."
      },
      {
        "id": 3,
        "question": "What is the minimum age required to use the Instagram app ?",
        "propositions": [
          "17 years old",
          "15 years old",
          "21 years old",
          "13 years old"
        ],
        "réponse": "13 years old",
        "anecdote": "However, it remains difficult, if not impossible, to be 100 % sure of the real age of an average user behind their smartphone."
      },
      {
        "id": 4,
        "question": "What internal messaging allows you to chat with Instagram members ?",
        "propositions": [
          "Messenger",
          "SnapChat",
          "Instagram direct",
          "Skype"
        ],
        "réponse": "Instagram direct",
        "anecdote": "Instagram direct service quickly gained popularity, named by Apple as app of the year in 2011."
      },
      {
        "id": 5,
        "question": "What Instagram filter allows a slight vignetting effect ?",
        "propositions": [
          "Valencia",
          "X-Pro",
          "Rise",
          "Mayfair"
        ],
        "réponse": "Mayfair",
        "anecdote": "After applying the Mayfair filter, your photo will be slightly desaturated and will generally turn yellow."
      },
      {
        "id": 6,
        "question": "What functionality of Instagram is similar to that of Snapchat ?",
        "propositions": [
          "Instagram PickUp",
          "Instagram Yellow",
          "Instagram Stories",
          "Instagram BlueSky"
        ],
        "réponse": "Instagram Stories",
        "anecdote": "Instagram Stories allows users to share moments from their daily lives without overloading their page."
      },
      {
        "id": 7,
        "question": "How much does it cost annually to use Instagram ?",
        "propositions": [
          "Free",
          "20 euros",
          "10 euros",
          "30 euros"
        ],
        "réponse": "Free",
        "anecdote": "The Instagram marketing strategy is based on indirect income (advertising, linked products) rather than on the sale of the application."
      },
      {
        "id": 8,
        "question": "Which Instagram filter adds a 1970s effect to your photos ?",
        "propositions": [
          "Rise",
          "Nashville",
          "Earlybird",
          "Valencia"
        ],
        "réponse": "Nashville",
        "anecdote": "Thanks to the Nashville filter, you will get a very marked aged effect on Instagram with yellow tones and a film outline."
      },
      {
        "id": 9,
        "question": "What clickable link can we now apply to a photo on Instagram ?",
        "propositions": [
          "Labels",
          "Shortcuts",
          "Hashtags-stickers",
          "Gif Anims"
        ],
        "réponse": "Hashtags-stickers",
        "anecdote": "Other users can click on this hashtag to directly access all the photos that contain this hashtag."
      },
      {
        "id": 10,
        "question": "What Instagram filter brings a romantic side to your photos ?",
        "propositions": [
          "Mayfair",
          "Hefe",
          "Nashville",
          "Valencia"
        ],
        "réponse": "Valencia",
        "anecdote": "On Instagram, Valencia plays on global desaturation, the final rendering tending towards yellow and red."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which American co-founded and launched the Instagram application ?",
        "propositions": [
          "Kevin Systrom",
          "Fred Fish",
          "Bill Zeller",
          "Bruce Horn"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Acquired by Facebook, Instagram remains the most popular free photo sharing app in the world today."
      },
      {
        "id": 12,
        "question": "How many users did the Instagram application claim around the world at the end of 2019 ?",
        "propositions": [
          "600 million",
          "400 million",
          "500 million",
          "300 million"
        ],
        "réponse": "600 million",
        "anecdote": "75 % of Instagram users are positioned outside the United States, according to official figures provided in July 2016."
      },
      {
        "id": 13,
        "question": "In what year did Facebook buy Instagram for an extraordinary amount ?",
        "propositions": [
          "2012",
          "2010",
          "2014",
          "2016"
        ],
        "réponse": "2012",
        "anecdote": "The amount of one billion US dollars deposited by Facebook raised fears of the bursting of a speculative internet bubble."
      },
      {
        "id": 14,
        "question": "Which Instagram video application can be used for time-lapse ?",
        "propositions": [
          "Boomerang",
          "Bolt",
          "Layout",
          "Hyperlapse"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "The Hyperlapse application allows you to create accelerated video content from snapshots taken at regular intervals."
      },
      {
        "id": 15,
        "question": "What format has generated a small revolution in the Instagram world ?",
        "propositions": [
          "JPEG",
          "Landscape",
          "Portrait",
          "PNG"
        ],
        "réponse": "Landscape",
        "anecdote": "Since version 7.5 of the app, Instagram users can post images in landscape format in length or width."
      },
      {
        "id": 16,
        "question": "Which Instagram authoring tool generates short, rewound videos ?",
        "propositions": [
          "Bolt",
          "Hyperlapse",
          "Boomerang",
          "Layout"
        ],
        "réponse": "Boomerang",
        "anecdote": "The application allows you to capture ten photos and then assemble them and transform them into a short video."
      },
      {
        "id": 17,
        "question": "Although not native, what is a sharing on Instagram called ?",
        "propositions": [
          "Sharing",
          "Repin",
          "Repost",
          "Retweet"
        ],
        "réponse": "Repost",
        "anecdote": "Users can share content from other members by reusing third-party applications to perform the operation."
      },
      {
        "id": 18,
        "question": "Which Instagram policy is often considered disproportionate by its users ?",
        "propositions": [
          "Censorship",
          "Commercial",
          "Confidentiality",
          "Marketing"
        ],
        "réponse": "Censorship",
        "anecdote": "In April 2018, the Instagram account of the painter Laina Hadengue, having posted a woman with a naked breast, was deleted without notice."
      },
      {
        "id": 19,
        "question": "How long did it take to reach the hundred million users on Instagram ?",
        "propositions": [
          "Three years",
          "Four years",
          "Six years",
          "Five years"
        ],
        "réponse": "Three years",
        "anecdote": "After the takeover by Facebook in 2012, it increased exponentially by one hundred million or even two hundred million per year."
      },
      {
        "id": 20,
        "question": "What Instagram mode allows you to play your videos backwards ?",
        "propositions": [
          "Rewind",
          "Valencia",
          "Earlybird",
          "Rise"
        ],
        "réponse": "Rewind",
        "anecdote": "You can publish these videos backwards in your story and add effects to your face (filters) if you wish."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "How many Likes « Like » are awarded each day on Instagram on average ?",
        "propositions": [
          "3 billion",
          "5 billion",
          "2 billion",
          "4 billion"
        ],
        "réponse": "4 billion",
        "anecdote": "Since Instagram was acquired by Facebook, the number of « Likes » has increased exponentially."
      },
      {
        "id": 22,
        "question": "Who was the most followed personality on the Instagram network in 2017 ?",
        "propositions": [
          "Selena Gomez",
          "Leonardo DiCaprio",
          "Beyoncé",
          "Neymar"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 million subscribers followed the singer's numerous posts daily, or more than a quarter of Instagram users."
      },
      {
        "id": 23,
        "question": "Which Instagram application allows you to make photo collages ?",
        "propositions": [
          "Hyperlapse",
          "Boomerang",
          "Layout",
          "Bolt"
        ],
        "réponse": "Layout",
        "anecdote": "The application offers different photo-collage templates that the user can customize in its heights and widths."
      },
      {
        "id": 24,
        "question": "Which of these propositions does not designate an active filter on Instagram ?",
        "propositions": [
          "Prospect",
          "Gingham",
          "Clarendon",
          "Moon"
        ],
        "réponse": "Prospect",
        "anecdote": "One of the driving forces behind the Instagram app's success is the filters that allow users to edit their photos."
      },
      {
        "id": 25,
        "question": "Which ad campaign management tool is now integrated into Instagram ?",
        "propositions": [
          "Campainor",
          "Add Generator",
          "Power Editor",
          "Advisor"
        ],
        "réponse": "Power Editor",
        "anecdote": "Advertising is an important issue for Instagram and even more for Facebook, the owner of the network."
      },
      {
        "id": 26,
        "question": "Who do we often compare on Instagram to supermodels of the 1990s ?",
        "propositions": [
          "Instagirls",
          "Instamodels",
          "Instaplaymates",
          "Instabombs"
        ],
        "réponse": "Instagirls",
        "anecdote": "These female personalities linked to fashion or modeling use Instagram extensively for self-promotion."
      },
      {
        "id": 27,
        "question": "How many Instagram users were affected by the September 2017 bug ?",
        "propositions": [
          "26 million",
          "16 million",
          "6 million",
          "36 million"
        ],
        "réponse": "6 million",
        "anecdote": "The attack, which aimed to recover phones and emails, among others affected Leonardo DiCaprio, Beyoncé and Neymar."
      },
      {
        "id": 28,
        "question": "What was the first application created by Instagram after its launch ?",
        "propositions": [
          "Hyperlapse",
          "Bolt",
          "Boomerang",
          "Layout"
        ],
        "réponse": "Bolt",
        "anecdote": "This messaging allows you to send your contacts images and videos that will be deleted after they are read."
      },
      {
        "id": 29,
        "question": "How many advertisers did the Instagram app count in 2016 ?",
        "propositions": [
          "50,000",
          "100,000",
          "200,000",
          "150,000"
        ],
        "réponse": "200,000",
        "anecdote": "The Instagram application is offered free of charge to users, the profits coming from advertisers' advertising contracts."
      },
      {
        "id": 30,
        "question": "What magic element of Instagram can color / discolor a photo ?",
        "propositions": [
          "Brush",
          "Brush",
          "Pencil",
          "Eraser"
        ],
        "réponse": "Eraser",
        "anecdote": "This new Instagram feature is integrated into new versions of mobile applications (v10.12 on iOS and Android)."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Mit Instagram kannst du Fotos teilen, aber auch welche anderen Medien ?",
        "propositions": [
          "Videos",
          "Rezepte",
          "Musik",
          "Dateien"
        ],
        "réponse": "Videos",
        "anecdote": "Diese Fotos und Videos werden dann auf mobilen Plattformen wie iOS, Android und Windows Phone verfügbar sein."
      },
      {
        "id": 2,
        "question": "Welcher Instagram-Filter kann Ihrem Foto ein verblasstes Aussehen verleihen ?",
        "propositions": [
          "Aufstieg",
          "Frühaufsteher",
          "Valencia",
          "Nashville"
        ],
        "réponse": "Aufstieg",
        "anecdote": "Der Rise-Filter ist die Kombination aus einer rötlichen Farbbalance und einer Entsättigung, die dieses Gefühl verursacht."
      },
      {
        "id": 3,
        "question": "Was ist das Mindestalter für die Nutzung der Instagram-App ?",
        "propositions": [
          "17 Jahre alt",
          "21 Jahre alt",
          "13 Jahre alt",
          "15 Jahre alt"
        ],
        "réponse": "13 Jahre alt",
        "anecdote": "Es bleibt jedoch schwierig, wenn nicht unmöglich, das tatsächliche Alter eines durchschnittlichen Benutzers hinter seinem Smartphone zu 100 % zu bestimmen."
      },
      {
        "id": 4,
        "question": "Mit welchen internen Nachrichten können Sie mit Instagram-Mitgliedern chatten ?",
        "propositions": [
          "SnapChat",
          "Instagram direkt",
          "Messenger",
          "Skype"
        ],
        "réponse": "Instagram direkt",
        "anecdote": "Der Instagram-Direktdienst gewann schnell an Popularität und wurde 2011 von Apple zur App des Jahres gekürt."
      },
      {
        "id": 5,
        "question": "Welcher Instagram-Filter ermöglicht einen leichten Vignettierungseffekt ?",
        "propositions": [
          "X-Pro",
          "Aufstieg",
          "Mayfair",
          "Valencia"
        ],
        "réponse": "Mayfair",
        "anecdote": "Nach dem Anwenden des Mayfair-Filters ist Ihr Foto leicht entsättigt und wird im Allgemeinen gelb."
      },
      {
        "id": 6,
        "question": "Welche Funktionalität von Instagram ähnelt der von Snapchat ?",
        "propositions": [
          "Instagram PickUp",
          "Instagram Gelb",
          "Instagram BlueSky",
          "Instagram Geschichten"
        ],
        "réponse": "Instagram Geschichten",
        "anecdote": "Mit Instagram Stories können Benutzer Momente aus ihrem täglichen Leben teilen, ohne ihre Seite zu überladen."
      },
      {
        "id": 7,
        "question": "Wie viel kostet es jährlich, Instagram zu nutzen ?",
        "propositions": [
          "10 Euro",
          "Kostenlos",
          "30 euro",
          "20 euro"
        ],
        "réponse": "Kostenlos",
        "anecdote": "Die Marketingstrategie von Instagram basiert eher auf indirekten Einnahmen (Werbung, verknüpfte Produkte) als auf dem Verkauf der Anwendung."
      },
      {
        "id": 8,
        "question": "Welcher Instagram-Filter verleiht Ihren Fotos einen Effekt der 1970er Jahre ?",
        "propositions": [
          "Nashville",
          "Frühaufsteher",
          "Valencia",
          "Aufstieg"
        ],
        "réponse": "Nashville",
        "anecdote": "Dank des Nashville-Filters erhalten Sie auf Instagram einen sehr deutlichen Alterungseffekt mit Gelbtönen und einem Filmumriss."
      },
      {
        "id": 9,
        "question": "Welchen anklickbaren Link können wir jetzt auf ein Foto auf Instagram anwenden ?",
        "propositions": [
          "Verknüpfungen",
          "Hashtags-Aufkleber",
          "Etiketten",
          "Gif Anims"
        ],
        "réponse": "Hashtags-Aufkleber",
        "anecdote": "Andere Benutzer können auf dieses Hashtag klicken, um direkt auf alle Fotos zuzugreifen, die dieses Hashtag enthalten."
      },
      {
        "id": 10,
        "question": "Welcher Instagram-Filter verleiht Ihren Fotos eine romantische Seite ?",
        "propositions": [
          "Mayfair",
          "Hefe",
          "Nashville",
          "Valencia"
        ],
        "réponse": "Valencia",
        "anecdote": "Auf Instagram spielt Valencia mit der globalen Entsättigung, wobei das endgültige Rendering in Richtung Gelb und Rot tendiert."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welcher Amerikaner hat die Instagram-Anwendung mitbegründet und gestartet ?",
        "propositions": [
          "Bruce Horn",
          "Kevin Systrom",
          "Fred Fish",
          "Bill Zeller"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Instagram wurde von Facebook erworben und ist bis heute die beliebteste kostenlose App zum Teilen von Fotos weltweit."
      },
      {
        "id": 12,
        "question": "Wie viele Nutzer hat die Instagram-Anwendung Ende 2019 weltweit beansprucht ?",
        "propositions": [
          "400 Millionen",
          "300 Millionen",
          "500 Millionen",
          "600 Millionen"
        ],
        "réponse": "600 Millionen",
        "anecdote": "Laut offiziellen Angaben vom Juli 2016 befinden sich 75 % der Instagram-Nutzer außerhalb der USA."
      },
      {
        "id": 13,
        "question": "In welchem Jahr hat Facebook Instagram für einen außergewöhnlichen Betrag gekauft ?",
        "propositions": [
          "2014",
          "2012",
          "2010",
          "2016"
        ],
        "réponse": "2012",
        "anecdote": "Der von Facebook eingezahlte Betrag von einer Milliarde US-Dollar ließ die Befürchtung aufkommen, dass eine Internet-Spekulationsblase platzen könnte."
      },
      {
        "id": 14,
        "question": "Welche Instagram-Videoanwendung kann für Zeitraffer verwendet werden ?",
        "propositions": [
          "Schraube",
          "Hyperlapse",
          "Bumerang",
          "Layout"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "Mit der Hyperlapse-Anwendung können Sie beschleunigte Videoinhalte aus in regelmäßigen Abständen aufgenommenen Schnappschüssen erstellen."
      },
      {
        "id": 15,
        "question": "Welches Format hat eine kleine Revolution in der Instagram-Welt ausgelöst ?",
        "propositions": [
          "JPEG",
          "Landschaft",
          "PNG",
          "Porträt"
        ],
        "réponse": "Landschaft",
        "anecdote": "Seit Version 7.5 der App können Instagram-Benutzer Bilder im Querformat in Länge oder Breite veröffentlichen."
      },
      {
        "id": 16,
        "question": "Welches Instagram-Authoring-Tool generiert kurze, zurückgespulte Videos ?",
        "propositions": [
          "Hyperlapse",
          "Bumerang",
          "Layout",
          "Schraube"
        ],
        "réponse": "Bumerang",
        "anecdote": "Mit der Anwendung können Sie zehn Fotos aufnehmen, diese dann zusammenstellen und in ein kurzes Video umwandeln."
      },
      {
        "id": 17,
        "question": "Wie heißt ein Teilen auf Instagram, obwohl es nicht einheimisch ist ?",
        "propositions": [
          "Repin",
          "Retweet",
          "Repost",
          "Teilen"
        ],
        "réponse": "Repost",
        "anecdote": "Benutzer können Inhalte von anderen Mitgliedern freigeben, indem sie Anwendungen von Drittanbietern wiederverwenden, um den Vorgang auszuführen."
      },
      {
        "id": 18,
        "question": "Welche Instagram-Richtlinie wird von ihren Nutzern oft als unverhältnismäßig angesehen ?",
        "propositions": [
          "Kommerziell",
          "Vertraulichkeit",
          "Marketing",
          "Zensur"
        ],
        "réponse": "Zensur",
        "anecdote": "Im April 2018 wurde der Instagram-Account der Malerin Laina Hadengue, die eine Frau mit nackter Brust gepostet hatte, ohne Vorankündigung gelöscht."
      },
      {
        "id": 19,
        "question": "Wie lange hat es gedauert, die hundert Millionen Nutzer auf Instagram zu erreichen ?",
        "propositions": [
          "Vier Jahre",
          "Fünf Jahre",
          "Drei Jahre",
          "Sechs Jahre"
        ],
        "réponse": "Drei Jahre",
        "anecdote": "Nach der Übernahme durch Facebook im Jahr 2012 stieg sie exponentiell um einhundert Millionen oder sogar zweihundert Millionen pro Jahr."
      },
      {
        "id": 20,
        "question": "In welchem Instagram-Modus kannst du deine Videos rückwärts abspielen ?",
        "propositions": [
          "Aufstieg",
          "Frühaufsteher",
          "Rücklauf",
          "Valencia"
        ],
        "réponse": "Rücklauf",
        "anecdote": "Sie können diese Videos in Ihrer Geschichte rückwärts veröffentlichen und Ihrem Gesicht Effekte hinzufügen (Filter), wenn Sie dies wünschen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viele Likes « Like » werden durchschnittlich jeden Tag auf Instagram vergeben ?",
        "propositions": [
          "5 Milliarden",
          "4 Milliarden",
          "3 Milliarden",
          "2 Milliarden"
        ],
        "réponse": "4 Milliarden",
        "anecdote": "Seit der Übernahme von Instagram durch Facebook hat die Anzahl der « Likes » exponentiell zugenommen."
      },
      {
        "id": 22,
        "question": "Wer war 2017 die meistbesuchte Persönlichkeit im Instagram-Netzwerk ?",
        "propositions": [
          "Neymar",
          "Beyoncé",
          "Leonardo DiCaprio",
          "Selena Gomez"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 Millionen Abonnenten verfolgten täglich die zahlreichen Beiträge des Sängers oder mehr als ein Viertel der Instagram-Nutzer."
      },
      {
        "id": 23,
        "question": "Mit welcher Instagram-Anwendung können Sie Fotocollagen erstellen ?",
        "propositions": [
          "Bumerang",
          "Schraube",
          "Hyperlapse",
          "Layout"
        ],
        "réponse": "Layout",
        "anecdote": "Die Anwendung bietet verschiedene Fotocollage-Vorlagen, die der Benutzer in Höhe und Breite anpassen kann."
      },
      {
        "id": 24,
        "question": "Welche dieser Aussagen kennzeichnet keinen aktiven Filter auf Instagram ?",
        "propositions": [
          "Mond",
          "Aussicht",
          "Clarendon",
          "Gingham"
        ],
        "réponse": "Aussicht",
        "anecdote": "Eine der treibenden Kräfte für den Erfolg der Instagram-App sind die Filter, mit denen Benutzer ihre Fotos bearbeiten können."
      },
      {
        "id": 25,
        "question": "Welches Tool zur Verwaltung von Werbekampagnen ist jetzt in Instagram integriert ?",
        "propositions": [
          "Power Editor",
          "Campainor",
          "Berater",
          "Generator hinzufügen"
        ],
        "réponse": "Power Editor",
        "anecdote": "Werbung ist ein wichtiges Thema für Instagram und vor allem für Facebook, den Eigentümer des Netzwerks."
      },
      {
        "id": 26,
        "question": "Wen vergleichen wir auf Instagram oft mit Supermodels der 90er Jahre ?",
        "propositions": [
          "Instamodelle",
          "Instabomben",
          "Instaplaymates",
          "Instagirls"
        ],
        "réponse": "Instagirls",
        "anecdote": "Diese weiblichen Persönlichkeiten, die mit Mode oder Modeling verbunden sind, nutzen Instagram ausgiebig zur Eigenwerbung."
      },
      {
        "id": 27,
        "question": "Wie viele Instagram-Nutzer waren vom Fehler im September 2017 betroffen ?",
        "propositions": [
          "36 Millionen",
          "26 Millionen",
          "6 Millionen",
          "16 Millionen"
        ],
        "réponse": "6 Millionen",
        "anecdote": "Der Angriff, der darauf abzielte, Telefone und E-Mails wiederherzustellen, betraf unter anderem Leonardo DiCaprio, Beyoncé und Neymar."
      },
      {
        "id": 28,
        "question": "Was war die erste Anwendung, die Instagram nach dem Start erstellt hat ?",
        "propositions": [
          "Layout",
          "Hyperlapse",
          "Schraube",
          "Bumerang"
        ],
        "réponse": "Schraube",
        "anecdote": "Mit dieser Nachricht können Sie Ihren Kontakten Bilder und Videos senden, die nach dem Lesen gelöscht werden."
      },
      {
        "id": 29,
        "question": "Wie viele Werbetreibende hat die Instagram-App 2016 gezählt ?",
        "propositions": [
          "150.000",
          "200.000",
          "100.000",
          "50.000"
        ],
        "réponse": "200.000",
        "anecdote": "Die Instagram-App wird Nutzern kostenlos angeboten. Die Gewinne stammen aus den Werbeverträgen der Werbetreibenden."
      },
      {
        "id": 30,
        "question": "Welches magische Element von Instagram kann ein Foto färben / verfärben ?",
        "propositions": [
          "Pinsel",
          "Radiergummi",
          "Pinsel",
          "Bleistift"
        ],
        "réponse": "Radiergummi",
        "anecdote": "Diese neue Instagram-Funktion ist in neue Versionen mobiler Anwendungen (Version 10.12 für iOS und Android) integriert."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "Instagram te permite compartir fotos pero también qué otros medios ?",
        "propositions": [
          "Videos",
          "Archivos",
          "Recetas",
          "Musica"
        ],
        "réponse": "Videos",
        "anecdote": "Estas fotos y videos estarán disponibles en plataformas móviles como iOS, Android y Windows Phone."
      },
      {
        "id": 2,
        "question": "¿Qué filtro de Instagram puede darle un aspecto desvaído a tu foto ?",
        "propositions": [
          "Subida",
          "Valencia",
          "Earlybird",
          "Nashville"
        ],
        "réponse": "Subida",
        "anecdote": "El filtro Rise es la combinación de un balance de color rojizo y una desaturación que causa esta sensación."
      },
      {
        "id": 3,
        "question": "¿Cuál es la edad mínima requerida para usar la aplicación de Instagram ?",
        "propositions": [
          "21 años de edad",
          "13 años de edad",
          "15 años de edad",
          "17 años de edad"
        ],
        "réponse": "13 años de edad",
        "anecdote": "Sin embargo, sigue siendo difícil, si no imposible, estar 100 % seguro de la edad real de un usuario promedio detrás de su teléfono inteligente."
      },
      {
        "id": 4,
        "question": "¿Qué mensajes internos te permiten chatear con miembros de Instagram ?",
        "propositions": [
          "SnapChat",
          "Mensajero",
          "Skype",
          "Instagram directo"
        ],
        "réponse": "Instagram directo",
        "anecdote": "El servicio directo de Instagram ganó popularidad rápidamente, nombrado por Apple como la aplicación del año en 2011."
      },
      {
        "id": 5,
        "question": "¿Qué filtro de Instagram permite un ligero efecto de viñeta ?",
        "propositions": [
          "Mayfair",
          "Subida",
          "Valencia",
          "X-Pro"
        ],
        "réponse": "Mayfair",
        "anecdote": "Después de aplicar el filtro Mayfair, su foto estará ligeramente desaturada y generalmente se volverá amarilla."
      },
      {
        "id": 6,
        "question": "¿Qué funcionalidad de Instagram es similar a la de Snapchat ?",
        "propositions": [
          "Instagram BlueSky",
          "Instagram amarillo",
          "Historias de Instagram",
          "Recogida de Instagram"
        ],
        "réponse": "Historias de Instagram",
        "anecdote": "Instagram Stories permite a los usuarios compartir momentos de su vida diaria sin sobrecargar su página."
      },
      {
        "id": 7,
        "question": "¿Cuánto cuesta anualmente usar Instagram ?",
        "propositions": [
          "30 euros",
          "10 euros",
          "Gratis",
          "20 euros"
        ],
        "réponse": "Gratis",
        "anecdote": "La estrategia de marketing de Instagram se basa en ingresos indirectos (publicidad, productos vinculados) más que en la venta de la aplicación."
      },
      {
        "id": 8,
        "question": "¿Qué filtro de Instagram agrega un efecto de los años 70 a tus fotos ?",
        "propositions": [
          "Earlybird",
          "Nashville",
          "Subida",
          "Valencia ","Valencia"
        ],
        "réponse": "Nashville",
        "anecdote": "Gracias al filtro de Nashville, obtendrás un efecto envejecido muy marcado en Instagram con tonos amarillos y un contorno de película."
      },
      {
        "id": 9,
        "question": "¿Qué enlace cliqueable podemos aplicar ahora a una foto en Instagram ?",
        "propositions": [
          "Hashtags-stickers",
          "Etiquetas",
          "Atajos",
          "Gif Anims"
        ],
        "réponse": "Hashtags-stickers",
        "anecdote": "Otros usuarios pueden hacer clic en este hashtag para acceder directamente a todas las fotos que contienen este hashtag."
      },
      {
        "id": 10,
        "question": "¿Qué filtro de Instagram aporta un lado romántico a tus fotos ?",
        "propositions": [
          "Valencia",
          "Hefe",
          "Nashville",
          "Mayfair"
        ],
        "réponse": "Valencia",
        "anecdote": "En Instagram, Valencia juega con la desaturación global, el renderizado final tiende hacia el amarillo y el rojo."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué estadounidense cofundó y lanzó la aplicación de Instagram ?",
        "propositions": [
          "Bill Zeller",
          "Fred Fish",
          "Bruce Horn",
          "Kevin Systrom"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Adquirido por Facebook, Instagram sigue siendo la aplicación gratuita para compartir fotos más popular del mundo en la actualidad."
      },
      {
        "id": 12,
        "question": "¿Cuántos usuarios reclamó la aplicación de Instagram en todo el mundo a fines de 2019 ?",
        "propositions": [
          "600 millones",
          "500 millones",
          "400 millones",
          "300 millones"
        ],
        "réponse": "600 millones",
        "anecdote": "El 75 % de los usuarios de Instagram se encuentran fuera de los Estados Unidos, según las cifras oficiales proporcionadas en julio de 2016."
      },
      {
        "id": 13,
        "question": "¿En qué año Facebook compró Instagram por una cantidad extraordinaria ?",
        "propositions": [
          "2010",
          "2016",
          "2012",
          "2014"
        ],
        "réponse": "2012",
        "anecdote": "La cantidad de mil millones de dólares depositados por Facebook aumentó el temor al estallido de una burbuja especulativa de internet."
      },
      {
        "id": 14,
        "question": "¿Qué aplicación de video de Instagram se puede usar para time-lapse ?",
        "propositions": [
          "Hyperlapse",
          "Perno",
          "Diseño",
          "Boomerang"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "La aplicación Hyperlapse le permite crear contenido de video acelerado a partir de instantáneas tomadas a intervalos regulares."
      },
      {
        "id": 15,
        "question": "¿Qué formato ha generado una pequeña revolución en el mundo de Instagram ?",
        "propositions": [
          "Paisaje",
          "Retrato",
          "PNG",
          "JPEG"
        ],
        "réponse": "Paisaje",
        "anecdote": "Desde la versión 7.5 de la aplicación, los usuarios de Instagram pueden publicar imágenes en formato apaisado de largo o ancho."
      },
      {
        "id": 16,
        "question": "¿Qué herramienta de autoría de Instagram genera videos cortos y rebobinados ?",
        "propositions": [
          "Hyperlapse",
          "Diseño",
          "Perno",
          "Boomerang"
        ],
        "réponse": "Boomerang",
        "anecdote": "La aplicación le permite capturar diez fotos y luego ensamblarlas y transformarlas en un video corto."
      },
      {
        "id": 17,
        "question": "Aunque no es nativo, ¿cómo se llama compartir en Instagram ?",
        "propositions": [
          "Volver a publicar",
          "Repin",
          "Retweet",
          "Compartir"
        ],
        "réponse": "Volver a publicar",
        "anecdote": "Los usuarios pueden compartir contenido de otros miembros reutilizando aplicaciones de terceros para realizar la operación."
      },
      {
        "id": 18,
        "question": "¿Qué política de Instagram a menudo se considera desproporcionada por sus usuarios ?",
        "propositions": [
          "Censura",
          "Confidencialidad",
          "Comercialización",
          "Comercial"
        ],
        "réponse": "Censura",
        "anecdote": "En abril de 2018, la cuenta de Instagram de la pintora Laina Hadengue, después de haber publicado a una mujer con un pecho desnudo, fue eliminada sin previo aviso."
      },
      {
        "id": 19,
        "question": "¿Cuánto tiempo tardó en llegar a los cien millones de usuarios en Instagram ?",
        "propositions": [
          "Cinco años",
          "Tres años",
          "Cuatro años",
          "Seis años"
        ],
        "réponse": "Tres años",
        "anecdote": "Después de la adquisición por parte de Facebook en 2012, aumentó exponencialmente en cien millones o incluso doscientos millones por año."
      },
      {
        "id": 20,
        "question": "¿Qué modo de Instagram te permite reproducir tus videos al revés ?",
        "propositions": [
          "Earlybird",
          "Subida",
          "Rebobinar",
          "Valencia ","Valencia"
        ],
        "réponse": "Rebobinar",
        "anecdote": "Puede publicar estos videos al revés en su historia y agregar efectos a su cara (filtros) si lo desea."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuántos Me gusta « Me gusta » se otorgan cada día en promedio en Instagram ?",
        "propositions": [
          "5 mil millones",
          "3 mil millones",
          "4 mil millones",
          "2 mil millones"
        ],
        "réponse": "4 mil millones",
        "anecdote": "Desde que Facebook adquirió Instagram, la cantidad de « Me gusta » ha aumentado exponencialmente."
      },
      {
        "id": 22,
        "question": "¿Quién fue la personalidad más seguida en la red de Instagram en 2017 ?",
        "propositions": [
          "Beyoncé",
          "Selena Gomez",
          "Leonardo DiCaprio",
          "Neymar"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 millones de suscriptores siguieron diariamente las numerosas publicaciones del cantante, es decir, más de una cuarta parte de los usuarios de Instagram."
      },
      {
        "id": 23,
        "question": "¿Qué aplicación de Instagram te permite hacer collages de fotos ?",
        "propositions": [
          "Diseño",
          "Boomerang",
          "Hyperlapse",
          "Perno"
        ],
        "réponse": "Diseño",
        "anecdote": "La aplicación ofrece diferentes plantillas de collage de fotos que el usuario puede personalizar en sus alturas y anchos."
      },
      {
        "id": 24,
        "question": "¿Cuál de estas propuestas no designa un filtro activo en Instagram ?",
        "propositions": [
          "Clarendon",
          "Luna",
          "Guinga",
          "Perspectiva"
        ],
        "réponse": "Perspectiva",
        "anecdote": "Una de las fuerzas impulsoras del éxito de la aplicación de Instagram son los filtros que permiten a los usuarios editar sus fotos."
      },
      {
        "id": 25,
        "question": "¿Qué herramienta de gestión de campañas publicitarias ahora está integrada en Instagram ?",
        "propositions": [
          "Power Editor",
          "Campaña",
          "Asesor",
          "Añadir generador"
        ],
        "réponse": "Power Editor",
        "anecdote": "La publicidad es un tema importante para Instagram y aún más para Facebook, el propietario de la red."
      },
      {
        "id": 26,
        "question": "¿A quién comparamos a menudo en Instagram con las supermodelos de la década de 1990 ?",
        "propositions": [
          "Instagirls",
          "Instaplaymates",
          "Instabombs",
          "Instamodelos"
        ],
        "réponse": "Instagirls",
        "anecdote": "Estas personalidades femeninas vinculadas a la moda o al modelaje usan Instagram ampliamente para la autopromoción."
      },
      {
        "id": 27,
        "question": "¿Cuántos usuarios de Instagram se vieron afectados por el error de septiembre de 2017 ?",
        "propositions": [
          "6 millones",
          "26 millones",
          "16 millones",
          "36 millones"
        ],
        "réponse": "6 millones",
        "anecdote": "El ataque, que tenía como objetivo recuperar teléfonos y correos electrónicos, entre otros afectó a Leonardo DiCaprio, Beyoncé y Neymar."
      },
      {
        "id": 28,
        "question": "¿Cuál fue la primera aplicación creada por Instagram después de su lanzamiento ?",
        "propositions": [
          "Diseño",
          "Perno",
          "Boomerang",
          "Hyperlapse"
        ],
        "réponse": "Perno",
        "anecdote": "Este mensaje le permite enviar a sus contactos imágenes y videos que se eliminarán después de leerlos."
      },
      {
        "id": 29,
        "question": "¿Cuántos anunciantes contó la aplicación de Instagram en 2016 ?",
        "propositions": [
          "100,000",
          "50,000",
          "200,000",
          "150,000"
        ],
        "réponse": "200,000",
        "anecdote": "La aplicación de Instagram se ofrece de forma gratuita a los usuarios, las ganancias provienen de los contratos publicitarios de los anunciantes."
      },
      {
        "id": 30,
        "question": "¿Qué elemento mágico de Instagram puede colorear / decolorar una foto ?",
        "propositions": [
          "Cepillo",
          "Cepillo",
          "Borrador",
          "Lápiz"
        ],
        "réponse": "Borrador",
        "anecdote": "Esta nueva función de Instagram está integrada en nuevas versiones de aplicaciones móviles (v10.12 en iOS y Android)."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Instagram ti consente di condividere foto ma anche quali altri media ?",
        "propositions": [
          "Musica",
          "Video",
          "File",
          "Ricette"
        ],
        "réponse": "Video",
        "anecdote": "Queste foto e video saranno quindi disponibili su piattaforme mobili come iOS, Android e Windows Phone."
      },
      {
        "id": 2,
        "question": "Quale filtro Instagram può dare un aspetto sbiadito alla tua foto ?",
        "propositions": [
          "Aumento",
          "Valencia",
          "Earlybird",
          "Nashville"
        ],
        "réponse": "Aumento",
        "anecdote": "Il filtro Rise è la combinazione di un equilibrio di colore rossastro e una desaturazione che provoca questa sensazione."
      },
      {
        "id": 3,
        "question": "Qual è l'età minima richiesta per utilizzare l'app di Instagram ?",
        "propositions": [
          "17 anni",
          "21 anni",
          "15 anni",
          "13 anni"
        ],
        "réponse": "13 anni",
        "anecdote": "Tuttavia, rimane difficile, se non impossibile, essere sicuri al 100 % dell'età reale di un utente medio dietro il proprio smartphone."
      },
      {
        "id": 4,
        "question": "Quali messaggi interni ti consentono di chattare con i membri di Instagram ?",
        "propositions": [
          "Skype",
          "Instagram diretto",
          "SnapChat",
          "Messenger"
        ],
        "réponse": "Instagram diretto",
        "anecdote": "Il servizio diretto di Instagram ha rapidamente guadagnato popolarità, nominato da Apple come app dell'anno nel 2011."
      },
      {
        "id": 5,
        "question": "Quale filtro Instagram consente un leggero effetto di vignettatura ?",
        "propositions": [
          "Aumento",
          "X-Pro",
          "Mayfair",
          "Valencia"
        ],
        "réponse": "Mayfair",
        "anecdote": "Dopo aver applicato il filtro Mayfair, la tua foto sarà leggermente desaturata e diventerà generalmente gialla."
      },
      {
        "id": 6,
        "question": "Quale funzionalità di Instagram è simile a quella di Snapchat ?",
        "propositions": [
          "Instagram giallo",
          "Instagram BlueSky",
          "Storie di Instagram",
          "Pickup Instagram"
        ],
        "réponse": "Storie di Instagram",
        "anecdote": "Instagram Stories consente agli utenti di condividere momenti della loro vita quotidiana senza sovraccaricare la loro pagina."
      },
      {
        "id": 7,
        "question": "Quanto costa annualmente usare Instagram ?",
        "propositions": [
          "30 euro",
          "20 euro",
          "Gratuito",
          "10 euro"
        ],
        "réponse": "Gratuito",
        "anecdote": "La strategia di marketing di Instagram si basa sul reddito indiretto (pubblicità, prodotti collegati) piuttosto che sulla vendita dell'applicazione."
      },
      {
        "id": 8,
        "question": "Quale filtro Instagram aggiunge un effetto anni '70 alle tue foto ?",
        "propositions": [
          "Earlybird",
          "Aumento",
          "Valencia",
          "Nashville"
        ],
        "réponse": "Nashville",
        "anecdote": "Grazie al filtro Nashville, otterrai un effetto invecchiato molto marcato su Instagram con toni gialli e un contorno del film."
      },
      {
        "id": 9,
        "question": "Quale link cliccabile ora possiamo applicare a una foto su Instagram ?",
        "propositions": [
          "Hashtag-adesivi",
          "Etichette",
          "Gif Anims",
          "Scorciatoie"
        ],
        "réponse": "Hashtag-adesivi",
        "anecdote": "Altri utenti possono fare clic su questo hashtag per accedere direttamente a tutte le foto che contengono questo hashtag."
      },
      {
        "id": 10,
        "question": "Quale filtro di Instagram porta un lato romantico alle tue foto ?",
        "propositions": [
          "Mayfair",
          "Hefe",
          "Nashville",
          "Valencia"
        ],
        "réponse": "Valencia",
        "anecdote": "Su Instagram, Valencia gioca sulla desaturazione globale, il rendering finale tende al giallo e al rosso."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale americano ha co-fondato e lanciato l'applicazione Instagram ?",
        "propositions": [
          "Bruce Horn",
          "Bill Zeller",
          "Kevin Systrom",
          "Fred Fish"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Acquisita da Facebook, Instagram rimane oggi l'app di condivisione di foto gratuita più popolare al mondo."
      },
      {
        "id": 12,
        "question": "Quanti utenti ha rivendicato l'applicazione Instagram in tutto il mondo alla fine del 2019 ?",
        "propositions": [
          "500 milioni",
          "400 milioni",
          "600 milioni",
          "300 milioni"
        ],
        "réponse": "600 milioni",
        "anecdote": "Il 75 % degli utenti di Instagram si trova al di fuori degli Stati Uniti, secondo i dati ufficiali forniti a luglio 2016."
      },
      {
        "id": 13,
        "question": "In quale anno Facebook ha acquistato Instagram per un importo straordinario ?",
        "propositions": [
          "2016",
          "2014",
          "2012",
          "2010"
        ],
        "réponse": "2012",
        "anecdote": "L'importo di un miliardo di dollari depositato da Facebook ha sollevato il timore di scoppiare una bolla speculativa di Internet."
      },
      {
        "id": 14,
        "question": "Quale applicazione video Instagram può essere utilizzata per time-lapse ?",
        "propositions": [
          "Layout",
          "Boomerang",
          "Bolt",
          "Hyperlapse"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "L'applicazione Hyperlapse consente di creare contenuti video accelerati da istantanee scattate a intervalli regolari."
      },
      {
        "id": 15,
        "question": "Quale formato ha generato una piccola rivoluzione nel mondo di Instagram ?",
        "propositions": [
          "PNG",
          "Paesaggio",
          "JPEG",
          "Ritratto"
        ],
        "réponse": "Paesaggio",
        "anecdote": "Dalla versione 7.5 dell'app, gli utenti di Instagram possono pubblicare immagini in formato orizzontale in lunghezza o larghezza."
      },
      {
        "id": 16,
        "question": "Quale strumento di creazione di Instagram genera video brevi e riavvolti ?",
        "propositions": [
          "Layout",
          "Hyperlapse",
          "Bolt",
          "Boomerang"
        ],
        "réponse": "Boomerang",
        "anecdote": "L'applicazione consente di catturare dieci foto, quindi assemblarle e trasformarle in un breve video."
      },
      {
        "id": 17,
        "question": "Sebbene non sia nativo, come si chiama una condivisione su Instagram ?",
        "propositions": [
          "Repost",
          "Condivisione",
          "Repin",
          "Retweet"
        ],
        "réponse": "Repost",
        "anecdote": "Gli utenti possono condividere contenuti di altri membri riutilizzando applicazioni di terze parti per eseguire l'operazione."
      },
      {
        "id": 18,
        "question": "Quale politica di Instagram è spesso considerata sproporzionata dai suoi utenti ?",
        "propositions": [
          "Censura",
          "Marketing",
          "Riservatezza",
          "Commerciale"
        ],
        "réponse": "Censura",
        "anecdote": "Nell'aprile 2018, l'account Instagram della pittrice Laina Hadengue, dopo aver pubblicato una donna a seno nudo, è stato cancellato senza preavviso."
      },
      {
        "id": 19,
        "question": "Quanto tempo ci è voluto per raggiungere i cento milioni di utenti su Instagram ?",
        "propositions": [
          "Sei anni",
          "Cinque anni",
          "Tre anni",
          "Quattro anni"
        ],
        "réponse": "Tre anni",
        "anecdote": "Dopo l'acquisizione da parte di Facebook nel 2012, è aumentato esponenzialmente di cento milioni o addirittura duecento milioni all'anno."
      },
      {
        "id": 20,
        "question": "Quale modalità Instagram ti consente di riprodurre i tuoi video all'indietro ?",
        "propositions": [
          "Valencia",
          "Earlybird",
          "Riavvolgi",
          "Aumento"
        ],
        "réponse": "Riavvolgi",
        "anecdote": "Puoi pubblicare questi video all'indietro nella tua storia e aggiungere effetti al tuo viso (filtri) se lo desideri."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quanti Mi piace « Mi piace » vengono assegnati ogni giorno su Instagram in media ?",
        "propositions": [
          "3 miliardi",
          "2 miliardi",
          "5 miliardi",
          "4 miliardi"
        ],
        "réponse": "4 miliardi",
        "anecdote": "Da quando Instagram è stato acquisito da Facebook, il numero di « Mi piace » è aumentato in modo esponenziale."
      },
      {
        "id": 22,
        "question": "Chi era la personalità più seguita sulla rete Instagram nel 2017 ?",
        "propositions": [
          "Beyoncé",
          "Leonardo DiCaprio",
          "Selena Gomez",
          "Neymar"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 milioni di abbonati hanno seguito quotidianamente i numerosi post del cantante, vale a dire oltre un quarto degli utenti di Instagram."
      },
      {
        "id": 23,
        "question": "Quale applicazione Instagram ti consente di creare collage di foto ?",
        "propositions": [
          "Layout",
          "Boomerang",
          "Bolt",
          "Hyperlapse"
        ],
        "réponse": "Layout",
        "anecdote": "L'applicazione offre diversi modelli di collage di foto che l'utente può personalizzare in altezza e larghezza."
      },
      {
        "id": 24,
        "question": "Quale di queste proposizioni non designa un filtro attivo su Instagram ?",
        "propositions": [
          "Percalle",
          "Luna",
          "Prospetto",
          "Clarendon"
        ],
        "réponse": "Prospetto",
        "anecdote": "Una delle forze trainanti del successo dell'app Instagram è i filtri che consentono agli utenti di modificare le proprie foto."
      },
      {
        "id": 25,
        "question": "Quale strumento di gestione delle campagne pubblicitarie è ora integrato in Instagram ?",
        "propositions": [
          "Aggiungi generatore",
          "Campainor",
          "Consigliere",
          "Editor di potenza"
        ],
        "réponse": "Editor di potenza",
        "anecdote": "La pubblicità è un problema importante per Instagram e ancora di più per Facebook, il proprietario della rete."
      },
      {
        "id": 26,
        "question": "Chi confrontiamo spesso su Instagram con le top model degli anni '90 ?",
        "propositions": [
          "Instamodels",
          "Instaplaymates",
          "Instabombs",
          "Instagirls"
        ],
        "réponse": "Instagirls",
        "anecdote": "Queste personalità femminili legate alla moda o alla modellazione usano ampiamente Instagram per l'autopromozione."
      },
      {
        "id": 27,
        "question": "Quanti utenti di Instagram sono stati interessati dal bug di settembre 2017 ?",
        "propositions": [
          "36 milioni",
          "6 milioni",
          "16 milioni",
          "26 milioni"
        ],
        "réponse": "6 milioni",
        "anecdote": "L'attacco, che mirava a recuperare telefoni ed e-mail, tra l'altro ha interessato Leonardo Di Caprio, Beyoncé e Neymar."
      },
      {
        "id": 28,
        "question": "Qual è stata la prima applicazione creata da Instagram dopo il suo lancio ?",
        "propositions": [
          "Hyperlapse",
          "Layout",
          "Boomerang",
          "Bolt"
        ],
        "réponse": "Bolt",
        "anecdote": "Questo messaggio consente di inviare immagini e video ai contatti che verranno eliminati dopo la lettura."
      },
      {
        "id": 29,
        "question": "Quanti inserzionisti ha contato l'app Instagram nel 2016 ?",
        "propositions": [
          "200.000",
          "150.000",
          "100.000",
          "50.000"
        ],
        "réponse": "200.000",
        "anecdote": "L'applicazione Instagram è offerta gratuitamente agli utenti, i profitti derivanti dai contratti pubblicitari degli inserzionisti."
      },
      {
        "id": 30,
        "question": "Quale elemento magico di Instagram può colorare / scolorire una foto ?",
        "propositions": [
          "Matita",
          "Spazzola",
          "Spazzola",
          "Gomma"
        ],
        "réponse": "Gomma",
        "anecdote": "Questa nuova funzionalità di Instagram è integrata nelle nuove versioni delle applicazioni mobili (v10.12 su iOS e Android)."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Met Instagram kun je foto's delen, maar ook welke andere media ?",
        "propositions": [
          "Bestanden",
          "Muziek",
          "Recepten",
          "Video's"
        ],
        "réponse": "Video's",
        "anecdote": "Deze foto's en video's zijn dan beschikbaar op mobiele platforms zoals iOS, Android en Windows Phone."
      },
      {
        "id": 2,
        "question": "Welk Instagram-filter kan een vervaagde look aan je foto geven ?",
        "propositions": [
          "Nashville",
          "Valencia",
          "Stijgen",
          "Earlybird"
        ],
        "réponse": "Stijgen",
        "anecdote": "Het Rise-filter is de combinatie van een roodachtige kleurbalans en een desaturatie die deze sensatie veroorzaken."
      },
      {
        "id": 3,
        "question": "Wat is de minimumleeftijd om de Instagram-app te gebruiken ?",
        "propositions": [
          "21 jaar",
          "13 jaar",
          "15 jaar",
          "17 jaar"
        ],
        "réponse": "13 jaar",
        "anecdote": "Het blijft echter moeilijk, zo niet onmogelijk, om 100 % van de echte leeftijd van een gemiddelde gebruiker achter zijn smartphone te garanderen."
      },
      {
        "id": 4,
        "question": "Met welke interne berichten kun je chatten met Instagram-leden ?",
        "propositions": [
          "Skype",
          "Messenger",
          "SnapChat",
          "Instagram direct"
        ],
        "réponse": "Instagram direct",
        "anecdote": "De directe service van Instagram werd snel populair, door Apple uitgeroepen tot app van het jaar in 2011."
      },
      {
        "id": 5,
        "question": "Welk Instagram-filter laat een licht vignetteringseffect toe ?",
        "propositions": [
          "Stijgen",
          "Mayfair",
          "X-Pro",
          "Valencia"
        ],
        "réponse": "Mayfair",
        "anecdote": "Na het toepassen van het Mayfair-filter is uw foto enigszins onverzadigd en wordt deze over het algemeen geel."
      },
      {
        "id": 6,
        "question": "Welke functionaliteit van Instagram is vergelijkbaar met die van Snapchat ?",
        "propositions": [
          "Instagram BlueSky",
          "Instagramverhalen",
          "Instagram ophalen",
          "Instagram Geel"
        ],
        "réponse": "Instagramverhalen",
        "anecdote": "Met Instagramverhalen kunnen gebruikers momenten uit hun dagelijks leven delen zonder hun pagina te overbelasten."
      },
      {
        "id": 7,
        "question": "Hoeveel kost het jaarlijks om Instagram te gebruiken ?",
        "propositions": [
          "20 euro",
          "30 euro",
          "Gratis",
          "10 euro"
        ],
        "réponse": "Gratis",
        "anecdote": "De Instagram-marketingstrategie is gebaseerd op indirect inkomen (reclame, gekoppelde producten) in plaats van op de verkoop van de applicatie."
      },
      {
        "id": 8,
        "question": "Welk Instagram-filter voegt een effect uit de jaren 70 toe aan je foto's ?",
        "propositions": [
          "Valencia",
          "Earlybird",
          "Nashville",
          "Stijgen"
        ],
        "réponse": "Nashville",
        "anecdote": "Dankzij het Nashville-filter krijg je een heel duidelijk verouderd effect op Instagram met gele tinten en een filmomtrek."
      },
      {
        "id": 9,
        "question": "Welke klikbare link kunnen we nu toepassen op een foto op Instagram ?",
        "propositions": [
          "Etiketten",
          "Gif-doelen",
          "Hashtags-stickers",
          "Sneltoetsen"
        ],
        "réponse": "Hashtags-stickers",
        "anecdote": "Andere gebruikers kunnen op deze hashtag klikken om direct toegang te krijgen tot alle foto's die deze hashtag bevatten."
      },
      {
        "id": 10,
        "question": "Welk Instagram-filter geeft een romantische kant aan je foto's ?",
        "propositions": [
          "Nashville",
          "Hefe",
          "Mayfair",
          "Valencia"
        ],
        "réponse": "Valencia",
        "anecdote": "Op Instagram speelt Valencia op wereldwijde desaturatie, de uiteindelijke weergave neigt naar geel en rood."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke Amerikaan heeft de Instagram-applicatie mede opgericht en gelanceerd ?",
        "propositions": [
          "Fred Fish",
          "Bruce Horn",
          "Kevin Systrom",
          "Bill Zeller"
        ],
        "réponse": "Kevin Systrom",
        "anecdote": "Overgenomen door Facebook, blijft Instagram de meest populaire gratis app voor het delen van foto's ter wereld."
      },
      {
        "id": 12,
        "question": "Hoeveel gebruikers heeft de Instagram-applicatie eind 2019 over de hele wereld geclaimd ?",
        "propositions": [
          "600 miljoen",
          "300 miljoen",
          "500 miljoen",
          "400 miljoen"
        ],
        "réponse": "600 miljoen",
        "anecdote": "75 % van de Instagram-gebruikers bevindt zich buiten de Verenigde Staten, volgens officiële cijfers van juli 2016."
      },
      {
        "id": 13,
        "question": "In welk jaar kocht Facebook Instagram voor een buitengewoon bedrag ?",
        "propositions": [
          "2014",
          "2016",
          "2010",
          "2012"
        ],
        "réponse": "2012",
        "anecdote": "Het bedrag van een miljard dollar dat Facebook had gestort, wekte de vrees voor het uiteenspatten van een speculatieve internetbubbel."
      },
      {
        "id": 14,
        "question": "Welke Instagram-videotoepassing kan worden gebruikt voor time-lapse ?",
        "propositions": [
          "Boemerang",
          "Bout",
          "Hyperlapse",
          "Indeling"
        ],
        "réponse": "Hyperlapse",
        "anecdote": "Met de Hyperlapse-applicatie kunt u versnelde video-inhoud maken op basis van met regelmatige tussenpozen gemaakte snapshots."
      },
      {
        "id": 15,
        "question": "Welk formaat heeft een kleine revolutie in de Instagram-wereld veroorzaakt ?",
        "propositions": [
          "Portret",
          "PNG",
          "JPEG",
          "Landschap"
        ],
        "réponse": "Landschap",
        "anecdote": "Sinds versie 7.5 van de app kunnen Instagram-gebruikers afbeeldingen in liggend formaat in lengte of breedte posten."
      },
      {
        "id": 16,
        "question": "Welke Instagram-auteurstool genereert korte, teruggespoelde video's ?",
        "propositions": [
          "Boemerang",
          "Bout",
          "Hyperlapse",
          "Indeling"
        ],
        "réponse": "Boemerang",
        "anecdote": "Met de applicatie kun je tien foto's maken en ze vervolgens samenstellen en omzetten in een korte video."
      },
      {
        "id": 17,
        "question": "Hoewel niet native, hoe heet het delen op Instagram ?",
        "propositions": [
          "Retweet",
          "Delen",
          "Herplaats",
          "Repin"
        ],
        "réponse": "Herplaats",
        "anecdote": "Gebruikers kunnen inhoud van andere leden delen door applicaties van derden te hergebruiken om de bewerking uit te voeren."
      },
      {
        "id": 18,
        "question": "Welk Instagram-beleid wordt door zijn gebruikers vaak als onevenredig beschouwd ?",
        "propositions": [
          "Vertrouwelijkheid",
          "Commercieel",
          "Marketing",
          "Censuur"
        ],
        "réponse": "Censuur",
        "anecdote": "In april 2018 werd het Instagram-account van de schilder Laina Hadengue, nadat ze een vrouw met een blote borst had geplaatst, zonder kennisgeving verwijderd."
      },
      {
        "id": 19,
        "question": "Hoe lang duurde het om de honderd miljoen gebruikers op Instagram te bereiken ?",
        "propositions": [
          "Zes jaar",
          "Vier jaar",
          "Vijf jaar",
          "Drie jaar"
        ],
        "réponse": "Drie jaar",
        "anecdote": "Na de overname door Facebook in 2012 is het exponentieel gestegen met honderd miljoen of zelfs tweehonderd miljoen per jaar."
      },
      {
        "id": 20,
        "question": "In welke Instagram-modus kun je je video's achteruit afspelen ?",
        "propositions": [
          "Earlybird",
          "Stijgen",
          "Valencia",
          "Terugspoelen"
        ],
        "réponse": "Terugspoelen",
        "anecdote": "Je kunt deze video's achterstevoren in je verhaal publiceren en desgewenst effecten aan je gezicht (filters) toevoegen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoeveel Likes « Like » worden er elke dag gemiddeld op Instagram toegekend ?",
        "propositions": [
          "2 miljard",
          "5 miljard",
          "3 miljard",
          "4 miljard"
        ],
        "réponse": "4 miljard",
        "anecdote": "Sinds Instagram door Facebook is overgenomen, is het aantal « Likes » exponentieel toegenomen."
      },
      {
        "id": 22,
        "question": "Wie was de meest gevolgde persoonlijkheid op het Instagram-netwerk in 2017 ?",
        "propositions": [
          "Leonardo DiCaprio",
          "Neymar",
          "Selena Gomez",
          "Beyoncé"
        ],
        "réponse": "Selena Gomez",
        "anecdote": "132 miljoen abonnees volgden dagelijks de talrijke berichten van de zanger, of meer dan een kwart van de Instagram-gebruikers."
      },
      {
        "id": 23,
        "question": "Met welke Instagram-applicatie kun je fotocollages maken ?",
        "propositions": [
          "Bout",
          "Hyperlapse",
          "Indeling",
          "Boemerang"
        ],
        "réponse": "Indeling",
        "anecdote": "De applicatie biedt verschillende fotocollagesjablonen die de gebruiker kan aanpassen in zijn hoogtes en breedtes."
      },
      {
        "id": 24,
        "question": "Welke van deze stellingen duidt geen actief filter op Instagram aan ?",
        "propositions": [
          "Clarendon",
          "Maan",
          "Pastel",
          "Vooruitzicht"
        ],
        "réponse": "Vooruitzicht",
        "anecdote": "Een van de drijvende krachten achter het succes van de Instagram-app zijn de filters waarmee gebruikers hun foto's kunnen bewerken."
      },
      {
        "id": 25,
        "question": "Welke tool voor het beheer van advertentiecampagnes is nu geïntegreerd in Instagram ?",
        "propositions": [
          "Power Editor",
          "Adviseur",
          "Generator toevoegen",
          "Campainor"
        ],
        "réponse": "Power Editor",
        "anecdote": "Adverteren is een belangrijk onderwerp voor Instagram en nog meer voor Facebook, de eigenaar van het netwerk."
      },
      {
        "id": 26,
        "question": "Wie vergelijken we op Instagram vaak met supermodellen uit de jaren negentig ?",
        "propositions": [
          "Instamodels",
          "Instabombs",
          "Instagirls",
          "Instaplaymaten"
        ],
        "réponse": "Instagirls",
        "anecdote": "Deze vrouwelijke persoonlijkheden die verband houden met mode of modellenwerk gebruiken Instagram veelvuldig voor zelfpromotie."
      },
      {
        "id": 27,
        "question": "Hoeveel Instagram-gebruikers werden getroffen door de bug van september 2017 ?",
        "propositions": [
          "6 miljoen",
          "26 miljoen",
          "16 miljoen",
          "36 miljoen"
        ],
        "réponse": "6 miljoen",
        "anecdote": "De aanval, die tot doel had telefoons en e-mails te herstellen, had onder meer betrekking op Leonardo DiCaprio, Beyoncé en Neymar."
      },
      {
        "id": 28,
        "question": "Wat was de eerste applicatie die Instagram maakte na de lancering ?",
        "propositions": [
          "Indeling",
          "Bout",
          "Boemerang",
          "Hyperlapse"
        ],
        "réponse": "Bout",
        "anecdote": "Met dit bericht kunt u afbeeldingen en video's van uw contacten verzenden die worden verwijderd nadat ze zijn gelezen."
      },
      {
        "id": 29,
        "question": "Hoeveel adverteerders telde de Instagram-app in 2016 ?",
        "propositions": [
          "150.000",
          "50.000",
          "100.000",
          "200.000"
        ],
        "réponse": "200.000",
        "anecdote": "De Instagram-applicatie wordt gratis aangeboden aan gebruikers, de winst komt uit de advertentiecontracten van adverteerders."
      },
      {
        "id": 30,
        "question": "Welk magisch element van Instagram kan een foto kleuren / verkleuren ?",
        "propositions": [
          "Potlood",
          "Gum",
          "Borstel",
          "Borstel"
        ],
        "réponse": "Gum",
        "anecdote": "Deze nieuwe Instagram-functie is geïntegreerd in nieuwe versies van mobiele applicaties (v10.12 op iOS en Android)."
      }
    ]
    }
  }
}