{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Florence Foresti (Humoriste et féministe engagée)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "L'humoriste Florence Foresti est née en 1973 dans une famille de quelle origine ?",
        "propositions": [
          "Grecque",
          "Espagnole",
          "Allemande",
          "Italienne"
        ],
        "réponse": "Italienne",
        "anecdote": "Son père est chef d'entreprise d'une société de maintenance industrielle et sa mère est employée de bureau."
      },
      {
        "id": 2,
        "question": "Quelle bimbo écervelée est âgée de 24 ans et 12 mois ?",
        "propositions": [
          "Vera",
          "Brigitte",
          "Kelly",
          "Noémie"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte fait partie des nombreux personnages incarnés par Florence Foresti dans l'émission « On a tout essayé »."
      },
      {
        "id": 3,
        "question": "Quel métier a-t-elle exercé au service audiovisuel d'EDF à Lyon ?",
        "propositions": [
          "Ingénieur son",
          "Infographiste",
          "Journaliste",
          "Comptable"
        ],
        "réponse": "Infographiste",
        "anecdote": "À vingt ans, Florence Foresti a intégré un cours de théâtre classique à Lyon, qu'elle a quitté au bout de deux jours seulement."
      },
      {
        "id": 4,
        "question": "Dans quelle émission Florence Foresti a-t-elle interprété des personnages loufoques ?",
        "propositions": [
          "Sacha Show",
          "Paris Dernière",
          "On a tout essayé",
          "36 chandelles"
        ],
        "réponse": "On a tout essayé",
        "anecdote": "Elle y crée une galerie de personnages fictifs, délirants et hauts en couleur, qui deviendront vite populaires en eux-mêmes."
      },
      {
        "id": 5,
        "question": "Quel spectacle de Florence Foresti parle de la maternité ?",
        "propositions": [
          "C'est dimanche",
          "Toute entière",
          "Baby Boom",
          "Mother Fucker"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "Le spectacle est sacré « meilleur one-man-show » au Globes de Cristal 2010. Le DVD est sorti en novembre de la même année."
      },
      {
        "id": 6,
        "question": "Qui Florence Foresti a-t-elle parodié pour les 10 ans de « Salut les Terriens ! » ?",
        "propositions": [
          "Antoine de Caunes",
          "Thierry Ardisson",
          "Thierry Beccaro",
          "Julien Courbet"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "Le générique de l'émission et les jingles sont joués en direct par le groupe Les Gréements de Fortune, présent sur le plateau."
      },
      {
        "id": 7,
        "question": "Quel spectacle Florence Foresti a-t-elle proposé en 2012 ?",
        "propositions": [
          "Foresti Party",
          "C'est pas drôle",
          "Mother Fucker",
          "Madame Foresti"
        ],
        "réponse": "Foresti Party",
        "anecdote": "Son spectacle comporte divers invités, des interludes sous forme de sketchs télévisés et de chansons, et des chorégraphies."
      },
      {
        "id": 8,
        "question": "À quelle occasion Florence Foresti a-t-elle été maîtresse de cérémonie ?",
        "propositions": [
          "Molière",
          "Oscar",
          "NRJ Music Award",
          "César"
        ],
        "réponse": "César",
        "anecdote": "Pour la première fois dans l'histoire des César, les temps de paroles des nommés sont dorénavant chronométrés à 2 minutes 30."
      },
      {
        "id": 9,
        "question": "Dans quel film belge d'Olivier Van Hoofstadt Florence Foresti a-t-elle tourné ?",
        "propositions": [
          "Go Fast",
          "Parabellum",
          "Dikkenek",
          "Sketté"
        ],
        "réponse": "Dikkenek",
        "anecdote": "Le film est bien noté par certains critiques mais reste plutôt mal noté et uniquement conseillé pour les amateurs du genre."
      },
      {
        "id": 10,
        "question": "Quelle lycéenne révolutionnaire et rebelle est super vénère ?",
        "propositions": [
          "Barbara",
          "Valérie",
          "Lucile",
          "Clotilde"
        ],
        "réponse": "Clotilde",
        "anecdote": "Surnommée Clo, âgée de 16 ans et demi, elle est en terminale au lycée Jean-Luc Lahaye (Émile Zola dans le premier sketch)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel trio Florence Foresti a-t-elle formé avec Céline Iannucci et Cécile Giroud ?",
        "propositions": [
          "Les Taupes Models",
          "Les Luthiers",
          "Les Snuls",
          "Les 3 Jeanne"
        ],
        "réponse": "Les Taupes Models",
        "anecdote": "Le trio se fit remarquer et Florence Foresti est repérée par Chris Loung, alors auteur, productrice exécutive et directrice artistique."
      },
      {
        "id": 12,
        "question": "Dans quelle pièce de théâtre Florence Foresti partage-t-elle l'affiche avec Philippe Elno ?",
        "propositions": [
          "La crèche",
          "Hep Taxi!",
          "Barbecue",
          "L'Abribus"
        ],
        "réponse": "L'Abribus",
        "anecdote": "Elle y joue une comédienne célèbre, tombée en panne en pleine campagne et tombant sur un homme qui ne la reconnaît pas."
      },
      {
        "id": 13,
        "question": "Dans quel film Florence Foresti partage-t-elle l'affiche avec Jamel Debbouze ?",
        "propositions": [
          "Hold-up",
          "Hollywoo",
          "Le Hérisson",
          "Human Zoo"
        ],
        "réponse": "Hollywoo",
        "anecdote": "Le film, malgré des têtes d'affiches populaires et une Florence Foresti « bankable », sort fin 2011 et connaît un flop critique."
      },
      {
        "id": 14,
        "question": "Quelle productrice télé Florence Foresti a-t-elle souvent parodié ?",
        "propositions": [
          "Maritie Carpentier",
          "Michèle Manceaux",
          "Catherine Barma",
          "Catherine Terzieff"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "De 2011 a 2014, Catherine Barma était connue en tant que membre du jury de l'émission télévisée « On n'demande qu'à en rire »."
      },
      {
        "id": 15,
        "question": "Dans quel jeu présenté par Alain Chabat Florence Foresti fut-elle candidate ?",
        "propositions": [
          "Jeux sans enjeu",
          "Qui chante juste",
          "Burger Quiz",
          "Taxi Cash"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "L'audience du divertissement a oscillé toute la première saison entre 950 000 et 1,5 million de téléspectateurs."
      },
      {
        "id": 16,
        "question": "Dans quelle émission Florence Foresti a-t-elle interprété Kim dans la « Bern Academy » ?",
        "propositions": [
          "Groland",
          "Un autre midi",
          "La Matinale",
          "20h10 pétantes"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern s'entretient avec trois invités sur leur actualité tandis qu'Ariel Wizman les commente sur un ton humoristique."
      },
      {
        "id": 17,
        "question": "Aux côtés de qui Florence Foresti a-t-elle fait la première de « Panique dans l'oreillette » ?",
        "propositions": [
          "William Leymergie",
          "Jean-Luc Lemoine",
          "Yves Lecoq",
          "Frédéric Lopez"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "Malgré des audiences jugées satisfaisantes par l'animateur, Frédéric Lopez arrêtera l'émission, faute de moyens suffisants."
      },
      {
        "id": 18,
        "question": "Dans quelle comédie d'Éric Lavaine interprète-t-elle Olivia ?",
        "propositions": [
          "Barbecue",
          "Poltergay",
          "Incognito",
          "Bienvenue à bord"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc joue Baptiste, mari D'Olivia, mais séparé d'elle et Florence Foresti Olivia, épouse de Baptiste, mais séparé d'elle."
      },
      {
        "id": 19,
        "question": "Dans quel film d'animation Florence Foresti prête-t-elle sa voix à Chloé ?",
        "propositions": [
          "Le Lorax",
          "Les Minions",
          "Comme des bêtes",
          "Tous en scène"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "Le film a engendré des critiques moyennes tendant vers le positif, les plus généreuses étant celles de Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "Dans quelle mini série Florence Foresti a-t-elle fait une apparition ?",
        "propositions": [
          "Falco",
          "Bref",
          "Cannabis",
          "Aurore"
        ],
        "réponse": "Bref",
        "anecdote": "C'est dans un épisode diffusé en mars 2012, intitulé « Bref. Y'a des gens qui m'énervent » que l'on a pu apercevoir Florence Foresti."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quelle ville Florence Foresti a-t-elle passé une bonne partie de son enfance ?",
        "propositions": [
          "Sisteron",
          "Brignais",
          "Cholet",
          "Pithiviers"
        ],
        "réponse": "Brignais",
        "anecdote": "Je suis restée une petite fille sans histoire jusqu'à l'âge de 8 ans, puis je suis devenue un garçon manqué, un chef de bande."
      },
      {
        "id": 22,
        "question": "Quel est le prénom de l'unique soeur de Florence Foresti ?",
        "propositions": [
          "Sophie",
          "Brigitte",
          "Marie",
          "Claire"
        ],
        "réponse": "Claire",
        "anecdote": "Cadette d'une famille de deux enfants, sa soeur aînée, Claire Foresti, née en 1971, est responsable d'un salon de massage."
      },
      {
        "id": 23,
        "question": "Sur quelle émission télé Florence Foresti a-t-elle fait son stage de fin d'études ?",
        "propositions": [
          "Thalassa",
          "Vu sur Terre",
          "Planète insolite",
          "Ushuaïa Nature"
        ],
        "réponse": "Thalassa",
        "anecdote": "Après avoir passé un baccalauréat littéraire option anglais au lycée de Saint-Just à Lyon, elle intègre une école de cinéma et de vidéo."
      },
      {
        "id": 24,
        "question": "Pour quelle raison Florence Foresti a-t-elle dû retarder sa tournée de 2007 à Dijon ?",
        "propositions": [
          "Oreillons",
          "Bras cassé",
          "Appendicite",
          "Pied fracturé"
        ],
        "réponse": "Appendicite",
        "anecdote": "Le public apprend alors qu'elle est enceinte de trois mois et l'humoriste annonce qu'elle arrête toute apparition télévisuelle."
      },
      {
        "id": 25,
        "question": "Quel humoriste fut le premier mari de Florence Foresti ?",
        "propositions": [
          "Jérôme Daran",
          "Arnaud Ducret",
          "Gérald Dahan",
          "Karim Duval"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti a fait appel à Jérôme Daran pour co-écrire avec elle des sketches qui connaissent un grand succès à la télévision."
      },
      {
        "id": 26,
        "question": "Quelle est le prénom de la fille de Florence Foresti, née en 2007 ?",
        "propositions": [
          "Aude",
          "Sarah",
          "Claire",
          "Toni"
        ],
        "réponse": "Toni",
        "anecdote": "En 2006, elle se met en couple avec Julien, un organisateur de tournée d'origine brésilienne, dont elle se séparera en 2010."
      },
      {
        "id": 27,
        "question": "Qui Florence Foresti a-t-elle embrassé lors de la remise des César du cinéma en 2009 ?",
        "propositions": [
          "Tom Cruise",
          "Ryan Reynolds",
          "Jean Reno",
          "Sean Penn"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella a d'abord joué un sketch qui consistait à faire croire qu'elle allait embrasser Sean Penn, lequel a finalement joué le jeu."
      },
      {
        "id": 28,
        "question": "Aux côtés de quel célèbre internaute Florence Foresti est-elle apparue en 2017 ?",
        "propositions": [
          "Cyprien",
          "Mister V",
          "Norman",
          "GuiHome"
        ],
        "réponse": "Cyprien",
        "anecdote": "C'est dans le sketch de Cyprien « L'invention du corps humain », diffusé sur YouTube, que l'on a pu apercevoir Florence Foresti."
      },
      {
        "id": 29,
        "question": "En quelle année Florence Foresti a-t-elle reçu le Grand prix Sacem de l'humour ?",
        "propositions": [
          "2008",
          "2010",
          "2012",
          "2006"
        ],
        "réponse": "2010",
        "anecdote": "Avant elle, ce fut Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) et Anne Roumanoff (2009) qui furent primés."
      },
      {
        "id": 30,
        "question": "Qui a réalisé le documentaire « La folle histoire de Florence Foresti » ?",
        "propositions": [
          "Marion Stalens",
          "Alice Diop",
          "Aurélie Condou",
          "Stéphanie Mercurio"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou est réalisatrice et responsable du pole documentaire chez AH! Productions en région parisienne."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Comedian Florence Foresti was born in 1973 in a family of what origin ?",
        "propositions": [
          "Greek",
          "German",
          "Spanish",
          "Italian"
        ],
        "réponse": "Italian",
        "anecdote": "His father is the entrepreneur of an industrial maintenance company and his mother is an office worker."
      },
      {
        "id": 2,
        "question": "Which brainless bimbo is 24 years and 12 months old ?",
        "propositions": [
          "Vera",
          "Kelly",
          "Noémie",
          "Brigitte"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte is one of the many characters played by Florence Foresti in the show « On a tout tried »."
      },
      {
        "id": 3,
        "question": "What profession did she exercise in the audiovisual department of EDF in Lyon ?",
        "propositions": [
          "Journalist",
          "Sound engineer",
          "Accountant",
          "Graphic designer"
        ],
        "réponse": "Graphic designer",
        "anecdote": "At the age of twenty, Florence Foresti joined a classical theater course in Lyon, which she left after only two days."
      },
      {
        "id": 4,
        "question": "What show did she play wacky characters on ?",
        "propositions": [
          "36 candles",
          "Sacha Show",
          "We tried everything",
          "Paris Last"
        ],
        "réponse": "We tried everything",
        "anecdote": "She created a gallery of fictitious, delirious and colorful characters, who would quickly become popular in themselves."
      },
      {
        "id": 5,
        "question": "Which Florence Forest show is about motherhood ?",
        "propositions": [
          "Baby Boom",
          "Toute entière",
          "Mother Fucker",
          "C'est dimanche"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "The show was crowned best one-man-show at the 2010 Crystal Globes. The DVD was released in November of the same year."
      },
      {
        "id": 6,
        "question": "Who did she parody for the 10 years of « Hello Earthlings ! » ?",
        "propositions": [
          "Julien Courbet",
          "Thierry Beccaro",
          "Thierry Ardisson",
          "Antoine de Caunes"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "The credits of the show and the jingles are played live by the group Les Gréements de Fortune, present on the set."
      },
      {
        "id": 7,
        "question": "What show did Florence Foresti offer in 2012 ?",
        "propositions": [
          "Madame Foresti",
          "C'est pas drôle",
          "Mother Fucker",
          "Foresti Party"
        ],
        "réponse": "Foresti Party",
        "anecdote": "His show features various guests, interludes in the form of television sketches and songs, and choreography."
      },
      {
        "id": 8,
        "question": "On what occasion was she mistress of ceremonies ?",
        "propositions": [
          "Moliere",
          "NRJ Music Award",
          "Caesar",
          "Oscar"
        ],
        "réponse": "Caesar",
        "anecdote": "For the first time in the history of the Caesars, the speaking times of the nominees are now timed at 2 minutes 30."
      },
      {
        "id": 9,
        "question": "In which Belgian film by Olivier Van Hoofstadt did she film ?",
        "propositions": [
          "Dikkenek",
          "Parabellum",
          "Sketté",
          "Go Fast"
        ],
        "réponse": "Dikkenek",
        "anecdote": "The film is well rated by some critics but remains rather poorly rated and only recommended for fans of the genre."
      },
      {
        "id": 10,
        "question": "Which revolutionary and rebellious high school student is super revered ?",
        "propositions": [
          "Clotilde",
          "Barbara",
          "Lucile",
          "Valerie"
        ],
        "réponse": "Clotilde",
        "anecdote": "Nicknamed Clo, aged 16 and a half, she is in her final year at Jean-Luc Lahaye high school (Émile Zola in the first sketch)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What trio did she form with Céline Iannucci and Cécile Giroud ?",
        "propositions": [
          "The Snuls",
          "Les Taupes Models",
          "The 3 Jeanne",
          "The Luthiers"
        ],
        "réponse": "Les Taupes Models",
        "anecdote": "The trio stood out and Florence Foresti was spotted by Chris Loung, then author, executive producer and artistic director."
      },
      {
        "id": 12,
        "question": "In which play does she share the bill with Philippe Elno ?",
        "propositions": [
          "La crèche",
          "Barbecue",
          "Hep Taxi!",
          "L'Abribus"
        ],
        "réponse": "L'Abribus",
        "anecdote": "She plays a famous actress, broken down in the middle of the countryside and bumping into a man who does not recognize her."
      },
      {
        "id": 13,
        "question": "In which film does she share the poster with Jamel Debbouze ?",
        "propositions": [
          "Human Zoo",
          "Le Hérisson",
          "Hold-up",
          "Hollywoo"
        ],
        "réponse": "Hollywoo",
        "anecdote": "The film, despite popular headliners and a bankable Florence Foresti, was released at the end of 2011 and experienced a critical flop."
      },
      {
        "id": 14,
        "question": "Which TV producer Florence Foresti has often parodied ?",
        "propositions": [
          "Catherine Barma",
          "Michèle Manceaux",
          "Catherine Terzieff",
          "Maritie Carpentier"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "From 2011 to 2014, Catherine Barma was known as a member of the jury of the television show « On n'demande que en rire »."
      },
      {
        "id": 15,
        "question": "In which game presented by Alain Chabat was she a candidate ?",
        "propositions": [
          "Burger Quiz",
          "Jeux sans enjeu",
          "Taxi Cash",
          "Qui chante juste"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "The audience for entertainment fluctuated throughout the first season between 950,000 and 1.5 million viewers."
      },
      {
        "id": 16,
        "question": "What show did she play Kim in the « Bern Academy » ?",
        "propositions": [
          "20h10 pétantes",
          "Groland",
          "Un autre midi",
          "La Matinale"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern talks to three guests about their news while Ariel Wizman comments on them in a humorous tone."
      },
      {
        "id": 17,
        "question": "With whom did she premiere « Panic in the Headset » ?",
        "propositions": [
          "Yves Lecoq",
          "Frédéric Lopez",
          "Jean-Luc Lemoine",
          "William Leymergie"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "Despite audiences deemed satisfactory by the host, Frédéric Lopez will stop the show for lack of sufficient means."
      },
      {
        "id": 18,
        "question": "In what comedy does Eric Lavaine play Olivia ?",
        "propositions": [
          "Incognito",
          "Bienvenue à bord",
          "Poltergay",
          "Barbecue"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc plays Baptiste, husband of Olivia, but separated from her and Florence Foresti Olivia, wife of Baptiste, but separated from her."
      },
      {
        "id": 19,
        "question": "In which animated film does she lend her voice to Chloe ?",
        "propositions": [
          "Tous en scène",
          "Comme des bêtes",
          "Le Lorax",
          "Les Minions"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "The film generated average reviews tending towards the positive, the most generous being those of Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "In which mini series has Florence Foresti made an appearance ?",
        "propositions": [
          "Bref",
          "Falco",
          "Cannabis",
          "Aurore"
        ],
        "réponse": "Bref",
        "anecdote": "It is in an episode aired in March 2012, titled « Bref. There are people who annoy me » that we have seen Florence Foresti."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In which city did she spend a good part of her childhood ?",
        "propositions": [
          "Pithiviers",
          "Brignais",
          "Cholet",
          "Sisteron"
        ],
        "réponse": "Brignais",
        "anecdote": "I was an uneventful little girl until I was 8, then I became a tomboy, a gang leader."
      },
      {
        "id": 22,
        "question": "What is the first name of Florence Foresti's only sister ?",
        "propositions": [
          "Brigitte",
          "Marie",
          "Claire",
          "Sophie"
        ],
        "réponse": "Claire",
        "anecdote": "The youngest of a family of two children, her older sister, Claire Foresti, born in 1971, is responsible for a massage parlor."
      },
      {
        "id": 23,
        "question": "What TV show did she do her final internship on ?",
        "propositions": [
          "Ushuaïa Nature",
          "Vu sur Terre",
          "Thalassa",
          "Planète insolite"
        ],
        "réponse": "Thalassa",
        "anecdote": "After having passed a literary baccalaureate option English at the Lycée de Saint-Just in Lyon, she joined a film and video school."
      },
      {
        "id": 24,
        "question": "Why did she have to delay her 2007 tour in Dijon ?",
        "propositions": [
          "Appendicitis",
          "Mumps",
          "Broken arm",
          "Fractured foot"
        ],
        "réponse": "Appendicitis",
        "anecdote": "The public then learns that she is three months pregnant and the comedian announces that she is stopping all television appearances."
      },
      {
        "id": 25,
        "question": "Which humorist was Florence Foresti's first husband ?",
        "propositions": [
          "Karim Duval",
          "Arnaud Ducret",
          "Gerald Dahan",
          "Jérôme Daran"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti called on Jérôme Daran to co-write with her sketches which are very successful on television."
      },
      {
        "id": 26,
        "question": "What is the first name of Florence Foresti's daughter, born in 2007 ?",
        "propositions": [
          "Toni",
          "Claire",
          "Sarah",
          "Aude"
        ],
        "réponse": "Toni",
        "anecdote": "In 2006, she got into a relationship with Julien, a tour organizer of Brazilian origin, from whom she will separate in 2010."
      },
      {
        "id": 27,
        "question": "Who did she kiss during the presentation of the César du cinema in 2009 ?",
        "propositions": [
          "Sean Penn",
          "Tom Cruise",
          "Ryan Reynolds",
          "Jean Reno"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella first performed a skit that consisted of pretending she was going to kiss Sean Penn, who eventually played the game."
      },
      {
        "id": 28,
        "question": "Along with which famous internet user did she appear in 2017 ?",
        "propositions": [
          "Cyprien",
          "Norman",
          "Mister V",
          "GuiHome"
        ],
        "réponse": "Cyprien",
        "anecdote": "It is in Cyprien's sketch « The invention of the human body », broadcast on YouTube, that we could see Florence Foresti."
      },
      {
        "id": 29,
        "question": "In which year did she receive the Sacem Grand Prize for humor ?",
        "propositions": [
          "2012",
          "2006",
          "2008",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "Before her, it was Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) and Anne Roumanoff (2009) who received awards."
      },
      {
        "id": 30,
        "question": "Who made the documentary « La folle histoire de Florence Foresti » ?",
        "propositions": [
          "Marion Stalens",
          "Aurélie Condou",
          "Stéphanie Mercurio",
          "Alice Diop"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou is a director and head of the documentary department at AH! Productions in the Paris region."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Die Komikerin Florence Foresti wurde 1973 in einer Familie welcher Herkunft geboren ?",
        "propositions": [
          "Spanisch",
          "Griechisch",
          "Deutsch",
          "Italienisch"
        ],
        "réponse": "Italienisch",
        "anecdote": "Sein Vater ist Unternehmer einer industriellen Instandhaltungsfirma und seine Mutter ist Büroangestellte."
      },
      {
        "id": 2,
        "question": "Welcher hirnlose Blödmann ist 24 Jahre und 12 Monate alt ?",
        "propositions": [
          "Vera",
          "Noémie",
          "Brigitte",
          "Kelly"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte ist eine der vielen Figuren, die Florence Foresti in der Show « On a tout try » gespielt hat."
      },
      {
        "id": 3,
        "question": "Welchen Beruf übte sie in der audiovisuellen Abteilung von EDF in Lyon aus ?",
        "propositions": [
          "Journalist",
          "Buchhalter",
          "Toningenieur",
          "Grafikdesigner"
        ],
        "réponse": "Grafikdesigner",
        "anecdote": "Mit zwanzig Jahren besuchte Florence Foresti einen klassischen Theaterkurs in Lyon, den sie nach nur zwei Tagen verließ."
      },
      {
        "id": 4,
        "question": "In welcher Show spielte sie verrückte Charaktere ?",
        "propositions": [
          "36 Kerzen",
          "Wir haben alles versucht",
          "Sacha Show",
          "Paris Last"
        ],
        "réponse": "Wir haben alles versucht",
        "anecdote": "Sie schuf eine Galerie mit fiktiven, deliranten und farbenfrohen Charakteren, die an sich schnell populär werden würden."
      },
      {
        "id": 5,
        "question": "In welcher Florence Forest Show geht es um Mutterschaft ?",
        "propositions": [
          "C'est dimanche",
          "Baby Boom",
          "Mother Fucker",
          "Toute entière"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "Die Show wurde bei den Crystal Globes 2010 zur besten Ein-Mann-Show gekürt. Die DVD wurde im November desselben Jahres veröffentlicht."
      },
      {
        "id": 6,
        "question": "Wen hat sie für die 10 Jahre von « Hello Earthlings ! » parodiert ?",
        "propositions": [
          "Julien Courbet",
          "Thierry Ardisson",
          "Thierry Beccaro",
          "Antoine de Caunes"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "Die Credits der Show und die Jingles werden live von der am Set anwesenden Gruppe Les Gréements de Fortune gespielt."
      },
      {
        "id": 7,
        "question": "Welche Show hat Florence Foresti 2012 angeboten ?",
        "propositions": [
          "Madame Foresti",
          "Foresti Party",
          "Mother Fucker",
          "C'est pas drôle"
        ],
        "réponse": "Foresti Party",
        "anecdote": "Seine Show zeigt verschiedene Gäste, Zwischenspiele in Form von Fernsehskizzen und Liedern sowie Choreografie."
      },
      {
        "id": 8,
        "question": "Bei welcher Gelegenheit war sie Geliebte der Zeremonie ?",
        "propositions": [
          "NRJ Music Award",
          "Moliere",
          "Caesar",
          "Oscar"
        ],
        "réponse": "Caesar",
        "anecdote": "Zum ersten Mal in der Geschichte der Cäsaren sind die Redezeiten der Nominierten nun auf 2 Minuten 30 festgelegt."
      },
      {
        "id": 9,
        "question": "In welchem belgischen Film von Olivier Van Hoofstadt hat sie gedreht ?",
        "propositions": [
          "Dikkenek",
          "Sketté",
          "Parabellum",
          "Go Fast"
        ],
        "réponse": "Dikkenek",
        "anecdote": "Der Film wird von einigen Kritikern gut bewertet, bleibt aber eher schlecht bewertet und wird nur Fans des Genres empfohlen."
      },
      {
        "id": 10,
        "question": "Welcher revolutionäre und rebellische Schüler wird super verehrt ?",
        "propositions": [
          "Lucile",
          "Barbara",
          "Valerie",
          "Clotilde"
        ],
        "réponse": "Clotilde",
        "anecdote": "Mit dem Spitznamen Clo, 16,5 Jahre alt, ist sie in ihrem letzten Jahr an der Jean-Luc Lahaye High School (Émile Zola in der ersten Skizze)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welches Trio hat sie mit Céline Iannucci und Cécile Giroud gegründet ?",
        "propositions": [
          "Die 3 Jeanne",
          "Die Gitarrenbauer",
          "Die Snuls",
          "Les Taupes Models"
        ],
        "réponse": "Les Taupes Models",
        "anecdote": "Das Trio stach hervor und Florence Foresti wurde von Chris Loung, dem damaligen Autor, ausführenden Produzenten und künstlerischen Leiter, entdeckt."
      },
      {
        "id": 12,
        "question": "In welchem Stück teilt sie die Rechnung mit Philippe Elno ?",
        "propositions": [
          "Hep Taxi!",
          "L'Abribus",
          "Grillen",
          "La crèche"
        ],
        "réponse": "L'Abribus",
        "anecdote": "Sie spielt eine berühmte Schauspielerin, die mitten auf dem Land zusammengebrochen ist und auf einen Mann stößt, der sie nicht erkennt."
      },
      {
        "id": 13,
        "question": "In welchem Film teilt sie das Poster mit Jamel Debbouze ?",
        "propositions": [
          "Le Hérisson",
          "Hollywoo",
          "Human Zoo",
          "Hold-up"
        ],
        "réponse": "Hollywoo",
        "anecdote": "Der Film wurde trotz populärer Headliner und einer bankfähigen Florence Foresti Ende 2011 veröffentlicht und erlebte einen kritischen Flop."
      },
      {
        "id": 14,
        "question": "Welcher TV-Produzent Florence Foresti hat oft parodiert ?",
        "propositions": [
          "Catherine Terzieff",
          "Michèle Manceaux",
          "Maritie Carpentier",
          "Catherine Barma"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "Von 2011 bis 2014 war Catherine Barma als Mitglied der Jury für die Fernsehsendung « On n'demande que en rire » bekannt."
      },
      {
        "id": 15,
        "question": "In welchem von Alain Chabat vorgestellten Spiel war sie eine Kandidatin ?",
        "propositions": [
          "Burger Quiz",
          "No-Stake-Spiele",
          "Qui chante juste",
          "Taxi Cash"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "Das Publikum für Unterhaltung schwankte während der ersten Staffel zwischen 950.000 und 1,5 Millionen Zuschauern."
      },
      {
        "id": 16,
        "question": "Welche Show spielte sie Kim in der « Bern Academy » ?",
        "propositions": [
          "Groland",
          "20h10 pétantes",
          "La Matinale",
          "Un autre midi"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern spricht mit drei Gästen über ihre Neuigkeiten, während Ariel Wizman sie in einem humorvollen Ton kommentiert."
      },
      {
        "id": 17,
        "question": "Mit wem hat sie « Panic in the Headset » uraufgeführt ?",
        "propositions": [
          "Frédéric Lopez",
          "William Leymergie",
          "Jean-Luc Lemoine",
          "Yves Lecoq"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "Obwohl das Publikum vom Moderator als zufriedenstellend eingestuft wird, wird Frédéric Lopez die Show mangels ausreichender Mittel einstellen."
      },
      {
        "id": 18,
        "question": "In welcher Komödie spielt Eric Lavaine Olivia ?",
        "propositions": [
          "Bienvenue à bord",
          "Barbecue",
          "Poltergay",
          "Incognito"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc spielt Baptiste, Ehemann von Olivia, aber getrennt von ihr und Florence Foresti Olivia, Ehefrau von Baptiste, aber getrennt von ihr."
      },
      {
        "id": 19,
        "question": "In welchem Animationsfilm leiht sie Chloe ihre Stimme ?",
        "propositions": [
          "Comme des bêtes",
          "Tous en scène",
          "Le Lorax",
          "Les Minions"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "Der Film erzielte durchschnittliche Kritiken, die eher positiv waren. Die großzügigsten waren die von Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "In welcher Miniserie ist Florence Foresti aufgetreten ?",
        "propositions": [
          "Bref",
          "Cannabis",
          "Falco",
          "Aurore"
        ],
        "réponse": "Bref",
        "anecdote": "Es ist in einer im März 2012 ausgestrahlten Folge mit dem Titel « Bref. Es gibt Leute », die mich ärgern, dass wir Florence Foresti gesehen haben."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welcher Stadt hat sie einen Großteil ihrer Kindheit verbracht ?",
        "propositions": [
          "Brignais",
          "Pithiviers",
          "Schwester",
          "Cholet"
        ],
        "réponse": "Brignais",
        "anecdote": "Ich war ein ereignisloses kleines Mädchen, bis ich 8 Jahre alt war, dann wurde ich ein Wildfang, ein Bandenführer."
      },
      {
        "id": 22,
        "question": "Wie lautet der Vorname von Florence Forestis einziger Schwester ?",
        "propositions": [
          "Sophie",
          "Marie",
          "Claire",
          "Brigitte"
        ],
        "réponse": "Claire",
        "anecdote": "Die jüngste aus einer Familie mit zwei Kindern, ihre ältere Schwester Claire Foresti, geboren 1971, ist für einen Massagesalon verantwortlich."
      },
      {
        "id": 23,
        "question": "In welcher TV-Show hat sie ihr letztes Praktikum gemacht ?",
        "propositions": [
          "Thalassa",
          "Planète insolite",
          "Vu sur Terre",
          "Ushuaïa Nature"
        ],
        "réponse": "Thalassa",
        "anecdote": "Nachdem sie am Lycée de Saint-Just in Lyon ein literarisches Abitur in Englisch absolviert hatte, besuchte sie eine Film- und Videoschule."
      },
      {
        "id": 24,
        "question": "Warum musste sie ihre Tour 2007 in Dijon verschieben ?",
        "propositions": [
          "Mumps",
          "Gebrochener Arm",
          "Fußbruch",
          "Blinddarmentzündung"
        ],
        "réponse": "Blinddarmentzündung",
        "anecdote": "Die Öffentlichkeit erfährt dann, dass sie im dritten Monat schwanger ist, und die Komikerin gibt bekannt, dass sie alle Fernsehauftritte stoppt."
      },
      {
        "id": 25,
        "question": "Welcher Humorist war Florence Forestis erster Ehemann ?",
        "propositions": [
          "Arnaud Ducret",
          "Karim Duval",
          "Jérôme Daran",
          "Gerald Dahan"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti forderte Jérôme Daran auf, gemeinsam mit ihren im Fernsehen sehr erfolgreichen Skizzen zu schreiben."
      },
      {
        "id": 26,
        "question": "Wie lautet der Vorname von Florence Forestis Tochter, die 2007 geboren wurde ?",
        "propositions": [
          "Sarah",
          "Claire",
          "Toni",
          "Aude"
        ],
        "réponse": "Toni",
        "anecdote": "2006 ging sie eine Beziehung mit Julien ein, einem Reiseveranstalter brasilianischer Herkunft, von dem sie sich 2010 trennen wird."
      },
      {
        "id": 27,
        "question": "Wen hat sie während der Präsentation des César du Cinema 2009 geküsst ?",
        "propositions": [
          "Sean Penn",
          "Jean Reno",
          "Ryan Reynolds",
          "Tom Cruise"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella spielte zuerst einen Sketch, der darin bestand, so zu tun, als würde sie Sean Penn küssen, der schließlich das Spiel spielte."
      },
      {
        "id": 28,
        "question": "Zusammen mit welcher berühmten Internetnutzerin trat sie 2017 auf ?",
        "propositions": [
          "Herr V",
          "GuiHome",
          "Cyprien",
          "Norman"
        ],
        "réponse": "Cyprien",
        "anecdote": "In Cypriens Skizze « Die Erfindung des menschlichen Körpers », die auf YouTube ausgestrahlt wurde, konnten wir Florence Foresti sehen."
      },
      {
        "id": 29,
        "question": "In welchem ​​Jahr erhielt sie den Sacem Grand Prize für Humor ?",
        "propositions": [
          "2012",
          "2008",
          "2010",
          "2006"
        ],
        "réponse": "2010",
        "anecdote": "Vor ihr wurden Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) und Anne Roumanoff (2009) ausgezeichnet."
      },
      {
        "id": 30,
        "question": "Wer hat den Dokumentarfilm « La folle histoire de Florence Foresti » gedreht ?",
        "propositions": [
          "Marion Stalens",
          "Stéphanie Mercurio",
          "Aurélie Condou",
          "Alice Diop"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou ist Regisseurin und Leiterin der Dokumentarfilmabteilung bei AH! Produktionen in der Region Paris."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "La humorista Florence Foresti nació en 1973 en una familia ¿de qué origen ?",
        "propositions": [
          "Español",
          "Griego",
          "Alemán",
          "Italiano"
        ],
        "réponse": "Italiano",
        "anecdote": "Su padre es empresario de una empresa de mantenimiento industrial y su madre es oficinista."
      },
      {
        "id": 2,
        "question": "¿Qué tonta tonta tiene 24 años y 12 meses ?",
        "propositions": [
          "Vera",
          "Noémie",
          "Kelly",
          "Brigitte"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte es uno de los muchos personajes interpretados por Florence Foresti en el programa « En un tout probado »."
      },
      {
        "id": 3,
        "question": "¿Qué profesión ejercía en el departamento audiovisual de EDF en Lyon ?",
        "propositions": [
          "Contador",
          "Periodista",
          "Ingeniero de sonido",
          "Diseñador gráfico"
        ],
        "réponse": "Diseñador gráfico",
        "anecdote": "A los veinte años, Florence Foresti se matriculó en un curso de teatro clásico en Lyon, que abandonó después de solo dos días."
      },
      {
        "id": 4,
        "question": "¿En qué programa interpretó personajes extravagantes ?",
        "propositions": [
          "36 velas",
          "Sacha Show",
          "Intentamos todo",
          "Paris Last"
        ],
        "réponse": "Intentamos todo",
        "anecdote": "Creó una galería de personajes ficticios, delirantes y coloridos, que rápidamente se popularizarían por sí mismos."
      },
      {
        "id": 5,
        "question": "¿Qué programa de Florence Forest trata sobre la maternidad ?",
        "propositions": [
          "Toute entière",
          "Mother Fucker",
          "C'est dimanche",
          "Baby Boom"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "El programa fue coronado como el mejor espectáculo individual en los Crystal Globes 2010. El DVD fue lanzado en noviembre del mismo año."
      },
      {
        "id": 6,
        "question": "¿A quién parodió durante los 10 años de « Hello Earthlings ! » ?",
        "propositions": [
          "Thierry Ardisson",
          "Julien Courbet",
          "Antoine de Caunes",
          "Thierry Beccaro"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "Los créditos del espectáculo y los jingles son interpretados en directo por el grupo Les Gréements de Fortune, presente en el plató."
      },
      {
        "id": 7,
        "question": "¿Qué espectáculo ofreció Florence Foresti en 2012 ?",
        "propositions": [
          "C'est pas drôle",
          "Madame Foresti",
          "Foresti Party",
          "Mother Fucker"
        ],
        "réponse": "Foresti Party",
        "anecdote": "Su espectáculo cuenta con varios invitados, interludios en forma de sketches y canciones de televisión y coreografías."
      },
      {
        "id": 8,
        "question": "¿En qué ocasión fue maestra de ceremonia ?",
        "propositions": [
          "Moliere",
          "Oscar",
          "César",
          "Premio de Música NRJ"
        ],
        "réponse": "César",
        "anecdote": "Por primera vez en la historia de los Césares, el tiempo de uso de las palabras de los nominados ahora está programado en 2 minutos 30."
      },
      {
        "id": 9,
        "question": "¿En qué película belga de Olivier Van Hoofstadt filmó ?",
        "propositions": [
          "Dikkenek",
          "Go Fast",
          "Sketté",
          "Parabellum"
        ],
        "réponse": "Dikkenek",
        "anecdote": "La película está bien calificada por algunos críticos, pero sigue siendo bastante mal calificada y solo se recomienda para los fanáticos del género."
      },
      {
        "id": 10,
        "question": "¿Qué estudiante de secundaria revolucionario y rebelde es súper venerado ?",
        "propositions": [
          "Barbara",
          "Lucile",
          "Clotilde",
          "Valerie"
        ],
        "réponse": "Clotilde",
        "anecdote": "Apodada Clo, de 16 años y medio, cursa su último año en la escuela secundaria Jean-Luc Lahaye (Émile Zola en el primer boceto)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué trío formó con Céline Iannucci y Cécile Giroud ?",
        "propositions": [
          "Modelos Les Taupes",
          "Los Luthiers",
          "Los 3 Jeanne",
          "Los Snuls"
        ],
        "réponse": "Modelos Les Taupes",
        "anecdote": "El trío se destacó y Florence Foresti fue descubierta por Chris Loung, entonces autor, productor ejecutivo y director artístico."
      },
      {
        "id": 12,
        "question": "¿En qué obra comparte cartel con Philippe Elno ?",
        "propositions": [
          "Hep Taxi!",
          "L'Abribus",
          "Barbecue",
          "La crèche"
        ],
        "réponse": "L'Abribus",
        "anecdote": "Interpreta a una famosa actriz, destrozada en medio del campo y tropezando con un hombre que no la reconoce."
      },
      {
        "id": 13,
        "question": "¿En qué película comparte cartel con Jamel Debbouze ?",
        "propositions": [
          "Human Zoo",
          "Hollywoo",
          "Hold-up",
          "Le Hérisson"
        ],
        "réponse": "Hollywoo",
        "anecdote": "La película, a pesar de los cabezas de cartel populares y una Florence Foresti rentable, se estrenó a finales de 2011 y experimentó un fracaso crítico."
      },
      {
        "id": 14,
        "question": "¿A qué productora de televisión Florence Foresti ha parodiado a menudo ?",
        "propositions": [
          "Catherine Barma",
          "Catherine Terzieff",
          "Michèle Manceaux",
          "Maritie Carpentier"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "De 2011 a 2014, Catherine Barma fue conocida como miembro del jurado del programa de televisión « On n'demande que en rire »."
      },
      {
        "id": 15,
        "question": "¿En qué juego presentado por Alain Chabat era candidata ?",
        "propositions": [
          "Qui chante juste",
          "Burger Quiz",
          "Jeux sans enjeu",
          "Taxi Cash"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "La audiencia de entretenimiento fluctuó durante la primera temporada entre 950.000 y 1,5 millones de espectadores."
      },
      {
        "id": 16,
        "question": "¿En qué programa interpretó a Kim en la « Academia de Berna » ?",
        "propositions": [
          "La Matinale",
          "Groland",
          "20h10 pétantes",
          "Un autre midi"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern habla con tres invitados sobre sus novedades mientras Ariel Wizman las comenta con humor."
      },
      {
        "id": 17,
        "question": "¿Con quién estrenó « Panic in the Headset » ?",
        "propositions": [
          "Frédéric Lopez",
          "William Leymergie",
          "Yves Lecoq",
          "Jean-Luc Lemoine"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "A pesar de que el público considera satisfactorio por parte del presentador, Frédéric López detendrá el programa por falta de recursos suficientes."
      },
      {
        "id": 18,
        "question": "¿En qué comedia Eric Lavaine interpreta a Olivia ?",
        "propositions": [
          "Poltergay",
          "Incognito",
          "Barbecue",
          "Bienvenue à bord"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc interpreta a Baptiste, esposo de Olivia, pero separado de ella y de Florence Foresti Olivia, esposa de Baptiste, pero separada de ella."
      },
      {
        "id": 19,
        "question": "¿En qué película animada le presta su voz a Chloe ?",
        "propositions": [
          "Le Lorax",
          "Les Minions",
          "Comme des bêtes",
          "Tous en scène"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "La película generó críticas medias tendientes a lo positivo, siendo las más generosas las de Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "¿En qué miniserie ha aparecido Florence Foresti ?",
        "propositions": [
          "Falco",
          "Bref",
          "Aurore",
          "Cannabis"
        ],
        "réponse": "Bref",
        "anecdote": "Está en un episodio emitido en marzo de 2012, titulado « Bref. Hay gente que me fastidia » que hemos visto a Florence Foresti."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿En qué ciudad pasó buena parte de su infancia ?",
        "propositions": [
          "Brignais",
          "Cholet",
          "Pithiviers",
          "Sisteron"
        ],
        "réponse": "Brignais",
        "anecdote": "Fui una niña sin incidentes hasta los 8 años, luego me convertí en un marimacho, un líder de pandillas."
      },
      {
        "id": 22,
        "question": "¿Cuál es el primer nombre de la única hermana de Florence Foresti ?",
        "propositions": [
          "Marie",
          "Claire",
          "Brigitte",
          "Sophie"
        ],
        "réponse": "Claire",
        "anecdote": "La más joven de una familia de dos hijos, su hermana mayor, Claire Foresti, nacida en 1971, es responsable de una sala de masajes."
      },
      {
        "id": 23,
        "question": "¿En qué programa de televisión hizo su pasantía final ?",
        "propositions": [
          "Planète insolite",
          "Thalassa",
          "Vu sur Terre",
          "Ushuaïa Nature"
        ],
        "réponse": "Thalassa",
        "anecdote": "Después de aprobar una opción de bachillerato literario en inglés en el Lycée de Saint-Just en Lyon, ingresó en una escuela de cine y video."
      },
      {
        "id": 24,
        "question": "¿Por qué tuvo que retrasar su gira de 2007 en Dijon ?",
        "propositions": [
          "Pie fracturado",
          "Brazo roto",
          "Apendicitis",
          "Paperas"
        ],
        "réponse": "Apendicitis",
        "anecdote": "Luego, el público se entera de que está embarazada de tres meses y el comediante anuncia que dejará de aparecer en televisión."
      },
      {
        "id": 25,
        "question": "¿Qué humorista fue el primer marido de Florence Foresti ?",
        "propositions": [
          "Arnaud Ducret",
          "Jérôme Daran",
          "Karim Duval",
          "Gerald Dahan"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti pidió a Jérôme Daran que coescribiera sus bocetos, que tienen mucho éxito en televisión."
      },
      {
        "id": 26,
        "question": "¿Cuál es el nombre de la hija de Florence Foresti, nacida en 2007 ?",
        "propositions": [
          "Aude",
          "Toni",
          "Claire",
          "Sarah"
        ],
        "réponse": "Toni",
        "anecdote": "En 2006 entabló relación con Julien, organizador de giras de origen brasileño, de quien se separará en 2010."
      },
      {
        "id": 27,
        "question": "¿A quién besó durante la presentación del César du cinema en 2009 ?",
        "propositions": [
          "Ryan Reynolds",
          "Tom Cruise",
          "Sean Penn",
          "Jean Reno"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella primero realizó una parodia que consistía en fingir que iba a besar a Sean Penn, quien finalmente jugó el juego."
      },
      {
        "id": 28,
        "question": "¿Junto con qué famoso internauta apareció en 2017 ?",
        "propositions": [
          "Cyprien",
          "Norman",
          "GuiHome",
          "Mister V"
        ],
        "réponse": "Cyprien",
        "anecdote": "Es en el boceto de Cyprien « La invención del cuerpo humano », transmitido en YouTube, donde pudimos ver a Florence Foresti."
      },
      {
        "id": 29,
        "question": "¿En qué año recibió el Gran Premio Sacem de humor ?",
        "propositions": [
          "2008",
          "2006",
          "2010",
          "2012"
        ],
        "réponse": "2010",
        "anecdote": "Antes que ella, fueron Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) y Anne Roumanoff (2009) quienes recibieron premios."
      },
      {
        "id": 30,
        "question": "¿Quién realizó el documental « La folle histoire de Florence Foresti » ?",
        "propositions": [
          "Stéphanie Mercurio",
          "Alice Diop",
          "Aurélie Condou",
          "Marion Stalens"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou es directora y jefa del departamento de documentales de AH! Producciones en la región de París."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Il comico Florence Foresti è nato nel 1973 in una famiglia di quale origine ?",
        "propositions": [
          "Greco",
          "Tedesco",
          "Italiano",
          "Spagnolo"
        ],
        "réponse": "Italiano",
        "anecdote": "Suo padre è l'imprenditore di una società di manutenzione industriale e sua madre è un'impiegata."
      },
      {
        "id": 2,
        "question": "Quale bimbo senza cervello ha 24 anni e 12 mesi ?",
        "propositions": [
          "Noémie",
          "Vera",
          "Kelly",
          "Brigitte"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte è uno dei tanti personaggi interpretati da Florence Foresti nello spettacolo « Su un tout provato »."
      },
      {
        "id": 3,
        "question": "Quale professione esercitava nel dipartimento audiovisivo di EDF a Lione ?",
        "propositions": [
          "Ragioniere",
          "Ingegnere del suono",
          "Progettista grafico",
          "Giornalista"
        ],
        "réponse": "Progettista grafico",
        "anecdote": "All'età di vent'anni, Florence Foresti si iscrive a un corso di teatro classico a Lione, che lascia dopo soli due giorni."
      },
      {
        "id": 4,
        "question": "In quale serie interpretava personaggi stravaganti ?",
        "propositions": [
          "36 candele",
          "Abbiamo provato di tutto",
          "Paris Last",
          "Sacha Show"
        ],
        "réponse": "Abbiamo provato di tutto",
        "anecdote": "Ha creato una galleria di personaggi fittizi, deliranti e colorati, che sarebbero rapidamente diventati popolari in se stessi."
      },
      {
        "id": 5,
        "question": "Quale spettacolo Florence Forest parla della maternità ?",
        "propositions": [
          "Mother Fucker",
          "C'est dimanche",
          "Baby Boom",
          "Toute entière"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "Lo spettacolo è stato incoronato miglior spettacolo personale ai Crystal Globes 2010. Il DVD è stato rilasciato nel novembre dello stesso anno."
      },
      {
        "id": 6,
        "question": "Chi ha fatto la parodia per i 10 anni di « Hello Earthlings ! » ?",
        "propositions": [
          "Julien Courbet",
          "Thierry Beccaro",
          "Thierry Ardisson",
          "Antoine de Caunes"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "I titoli di coda dello spettacolo e i jingle sono eseguiti dal vivo dal gruppo Les Gréements de Fortune, presente sul set."
      },
      {
        "id": 7,
        "question": "Che spettacolo ha offerto Florence Foresti nel 2012 ?",
        "propositions": [
          "Mother Fucker",
          "Foresti Party",
          "C'est pas drôle",
          "Madame Foresti"
        ],
        "réponse": "Foresti Party",
        "anecdote": "Il suo spettacolo presenta vari ospiti, intermezzi sotto forma di sketch e canzoni televisive e coreografie."
      },
      {
        "id": 8,
        "question": "In quale occasione era signora delle cerimonie ?",
        "propositions": [
          "Oscar",
          "Moliere",
          "NRJ Music Award",
          "Cesare"
        ],
        "réponse": "Cesare",
        "anecdote": "Per la prima volta nella storia dei Cesari, i tempi di parola dei candidati sono ora fissati a 2 minuti e 30."
      },
      {
        "id": 9,
        "question": "In quale film belga di Olivier Van Hoofstadt ha girato ?",
        "propositions": [
          "Sketté",
          "Go Fast",
          "Parabellum",
          "Dikkenek"
        ],
        "réponse": "Dikkenek",
        "anecdote": "Il film è ben valutato da alcuni critici, ma rimane piuttosto scarsamente valutato e consigliato solo agli appassionati del genere."
      },
      {
        "id": 10,
        "question": "Quale studente liceale rivoluzionario e ribelle è super venerato ?",
        "propositions": [
          "Valerie",
          "Lucile",
          "Barbara",
          "Clotilde"
        ],
        "réponse": "Clotilde",
        "anecdote": "Soprannominata Clo, di 16 anni e mezzo, è all'ultimo anno al liceo Jean-Luc Lahaye (Émile Zola nel primo sketch)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Che trio ha formato con Céline Iannucci e Cécile Giroud ?",
        "propositions": [
          "Les Taupes Models",
          "The Snuls",
          "Le 3 Jeanne",
          "I liutai"
        ],
        "réponse": "Les Taupes Models",
        "anecdote": "Il trio si è distinto e Florence Foresti è stata avvistata da Chris Loung, allora autore, produttore esecutivo e direttore artistico."
      },
      {
        "id": 12,
        "question": "In quale commedia condivide il conto con Philippe Elno ?",
        "propositions": [
          "Hep Taxi!",
          "L'Abribus",
          "La crèche",
          "Barbecue"
        ],
        "réponse": "L'Abribus",
        "anecdote": "Interpreta un'attrice famosa, distrutta in mezzo alla campagna e incontrando un uomo che non la riconosce."
      },
      {
        "id": 13,
        "question": "In quale film condivide il poster con Jamel Debbouze ?",
        "propositions": [
          "Human Zoo",
          "Hold-up",
          "Le Hérisson",
          "Hollywoo"
        ],
        "réponse": "Hollywoo",
        "anecdote": "Il film, nonostante i famosi headliner e una Florence Foresti bancabile, è uscito alla fine del 2011 e ha subito un flop critico."
      },
      {
        "id": 14,
        "question": "Quale produttore televisivo Florence Foresti ha spesso parodiato ?",
        "propositions": [
          "Maritie Carpentier",
          "Michèle Manceaux",
          "Catherine Terzieff",
          "Catherine Barma"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "Dal 2011 al 2014, Catherine Barma è stata conosciuta come membro della giuria per il programma televisivo « On n'demande que en rire »."
      },
      {
        "id": 15,
        "question": "In quale gioco presentato da Alain Chabat era candidata ?",
        "propositions": [
          "Qui chante juste",
          "Taxi Cash",
          "Jeux sans enjeu",
          "Burger Quiz"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "Il pubblico dell'intrattenimento ha oscillato durante la prima stagione tra 950.000 e 1,5 milioni di spettatori."
      },
      {
        "id": 16,
        "question": "Che spettacolo ha interpretato Kim all '« Bern Academy » ?",
        "propositions": [
          "20h10 pétantes",
          "La Matinale",
          "Groland",
          "Un autre midi"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern parla con tre ospiti delle loro notizie mentre Ariel Wizman le commenta con tono umoristico."
      },
      {
        "id": 17,
        "question": "Con chi ha presentato in anteprima « Panic in the Headset » ?",
        "propositions": [
          "Jean-Luc Lemoine",
          "Yves Lecoq",
          "William Leymergie",
          "Frédéric Lopez"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "Nonostante il pubblico ritenuto soddisfacente dal conduttore, Frédéric Lopez interromperà lo spettacolo per mancanza di mezzi sufficienti."
      },
      {
        "id": 18,
        "question": "In quale commedia Eric Lavaine interpreta Olivia ?",
        "propositions": [
          "Bienvenue à bord",
          "Poltergay",
          "Barbecue",
          "Incognito"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc interpreta Baptiste, marito di Olivia, ma separato da lei e Florence Foresti Olivia, moglie di Baptiste, ma separato da lei."
      },
      {
        "id": 19,
        "question": "In quale film d'animazione presta la sua voce a Chloe ?",
        "propositions": [
          "Les Minions",
          "Tous en scène",
          "Comme des bêtes",
          "Le Lorax"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "Il film ha generato recensioni nella media tendenti al positivo, le più generose sono quelle di Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "In quale miniserie è apparsa Florence Foresti ?",
        "propositions": [
          "Falco",
          "Cannabis",
          "Bref",
          "Aurore"
        ],
        "réponse": "Bref",
        "anecdote": "È in un episodio andato in onda nel marzo 2012, intitolato « Bref. Ci sono persone che mi danno fastidio » che abbiamo visto Florence Foresti."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale città ha trascorso buona parte della sua infanzia ?",
        "propositions": [
          "Sisteron",
          "Brignais",
          "Cholet",
          "Pithiviers"
        ],
        "réponse": "Brignais",
        "anecdote": "Sono stata una ragazzina tranquilla fino all'età di 8 anni, poi sono diventata un maschiaccio, un capobanda."
      },
      {
        "id": 22,
        "question": "Qual è il nome dell'unica sorella di Florence Foresti ?",
        "propositions": [
          "Marie",
          "Sophie",
          "Brigitte",
          "Claire"
        ],
        "réponse": "Claire",
        "anecdote": "La più giovane di una famiglia di due figli, sua sorella maggiore, Claire Foresti, nata nel 1971, è responsabile di una sala massaggi."
      },
      {
        "id": 23,
        "question": "In quale programma televisivo ha fatto il suo tirocinio finale ?",
        "propositions": [
          "Planète insolite",
          "Vu sur Terre",
          "Thalassa",
          "Ushuaïa Nature"
        ],
        "réponse": "Thalassa",
        "anecdote": "Dopo aver superato un diploma di maturità letteraria in inglese al Lycée de Saint-Just di Lione, è entrata a far parte di una scuola di cinema e video."
      },
      {
        "id": 24,
        "question": "Perché ha dovuto ritardare il suo tour del 2007 a Digione ?",
        "propositions": [
          "Piede fratturato",
          "Braccio rotto",
          "Appendicite",
          "Parotite"
        ],
        "réponse": "Appendicite",
        "anecdote": "Il pubblico viene a sapere di essere incinta di tre mesi e il comico annuncia che interromperà tutte le apparizioni televisive."
      },
      {
        "id": 25,
        "question": "Quale umorista è stato il primo marito di Florence Foresti ?",
        "propositions": [
          "Jérôme Daran",
          "Arnaud Ducret",
          "Karim Duval",
          "Gerald Dahan"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti ha invitato Jérôme Daran a co-scrivere con i suoi schizzi che riscuotono molto successo in televisione."
      },
      {
        "id": 26,
        "question": "Qual è il nome della figlia di Florence Foresti, nata nel 2007 ?",
        "propositions": [
          "Sarah",
          "Aude",
          "Claire",
          "Toni"
        ],
        "réponse": "Toni",
        "anecdote": "Nel 2006 ha una relazione con Julien, un organizzatore di tour di origine brasiliana, da cui si separerà nel 2010."
      },
      {
        "id": 27,
        "question": "Chi ha baciato durante la presentazione del César du cinema nel 2009 ?",
        "propositions": [
          "Jean Reno",
          "Sean Penn",
          "Tom Cruise",
          "Ryan Reynolds"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella ha eseguito per la prima volta una scenetta che consisteva nel fingere di baciare Sean Penn, che alla fine ha giocato al gioco."
      },
      {
        "id": 28,
        "question": "Insieme a quale famoso utente di Internet è apparsa nel 2017 ?",
        "propositions": [
          "Mister V",
          "GuiHome",
          "Cyprien",
          "Norman"
        ],
        "réponse": "Cyprien",
        "anecdote": "È nello sketch di Cyprien « L'invenzione del corpo umano », trasmesso su YouTube, che abbiamo potuto vedere Florence Foresti."
      },
      {
        "id": 29,
        "question": "In che anno ha ricevuto il Gran Premio Sacem per l'umorismo ?",
        "propositions": [
          "2006",
          "2008",
          "2012",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "Prima di lei, Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) e Anne Roumanoff (2009) hanno ricevuto premi."
      },
      {
        "id": 30,
        "question": "Chi ha realizzato il documentario « La folle histoire de Florence Foresti » ?",
        "propositions": [
          "Stéphanie Mercurio",
          "Marion Stalens",
          "Alice Diop",
          "Aurélie Condou"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou è una regista e capo del dipartimento documentari di AH! Produzioni nella regione parigina."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Komiek Florence Foresti werd geboren in 1973 in een gezin van welke afkomst ?",
        "propositions": [
          "Spaans",
          "Grieks",
          "Duits",
          "Italiaans"
        ],
        "réponse": "Italiaans",
        "anecdote": "Zijn vader is ondernemer van een industrieel onderhoudsbedrijf en zijn moeder is kantoormedewerker."
      },
      {
        "id": 2,
        "question": "Welke hersenloze bimbo is 24 jaar en 12 maanden oud ?",
        "propositions": [
          "Vera",
          "Noémie",
          "Brigitte",
          "Kelly"
        ],
        "réponse": "Brigitte",
        "anecdote": "Brigitte is een van de vele personages die door Florence Foresti wordt gespeeld in de show « Op een tout geprobeerd »."
      },
      {
        "id": 3,
        "question": "Welk beroep oefende ze uit op de audiovisuele afdeling van EDF in Lyon ?",
        "propositions": [
          "Journalist",
          "Grafisch ontwerper",
          "Geluidstechnicus",
          "Boekhouder"
        ],
        "réponse": "Grafisch ontwerper",
        "anecdote": "Op twintigjarige leeftijd volgde Florence Foresti een klassieke theateropleiding in Lyon, die ze na slechts twee dagen verliet."
      },
      {
        "id": 4,
        "question": "Op welke show speelde ze gekke personages ?",
        "propositions": [
          "Sacha Show",
          "We hebben alles geprobeerd",
          "Paris Last",
          "36 kaarsen"
        ],
        "réponse": "We hebben alles geprobeerd",
        "anecdote": "Ze creëerde een galerij met fictieve, uitzinnige en kleurrijke personages, die op zichzelf al snel populair zouden worden."
      },
      {
        "id": 5,
        "question": "Welke show in Florence Forest gaat over moederschap ?",
        "propositions": [
          "Baby Boom",
          "Toute entière",
          "C'est dimanche",
          "Mother Fucker"
        ],
        "réponse": "Mother Fucker",
        "anecdote": "De show werd gekroond tot beste one-man-show op de Crystal Globes 2010. De dvd werd uitgebracht in november van hetzelfde jaar."
      },
      {
        "id": 6,
        "question": "Wie heeft ze geparodieerd voor de 10 jaar van « Hallo aardbewoners ! » ?",
        "propositions": [
          "Julien Courbet",
          "Antoine de Caunes",
          "Thierry Beccaro",
          "Thierry Ardisson"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "De aftiteling van de show en de jingles worden live gespeeld door de groep Les Gréements de Fortune, aanwezig op de set."
      },
      {
        "id": 7,
        "question": "Welke show bood Florence Foresti in 2012 aan ?",
        "propositions": [
          "Foresti Party",
          "C'est pas drôle",
          "Madame Foresti",
          "Mother Fucker"
        ],
        "réponse": "Foresti Party",
        "anecdote": "Zijn show bevat verschillende gasten, intermezzo's in de vorm van televisieschetsen en liedjes en choreografieën."
      },
      {
        "id": 8,
        "question": "Bij welke gelegenheid was ze ceremoniemeester ?",
        "propositions": [
          "Moliere",
          "Oscar",
          "Caesar",
          "NRJ Music Award"
        ],
        "réponse": "Caesar",
        "anecdote": "Voor het eerst in de geschiedenis van de Caesars worden de spreektijd van de genomineerden nu getimed op 2 minuten 30."
      },
      {
        "id": 9,
        "question": "In welke Belgische film van Olivier Van Hoofstadt heeft ze gefilmd ?",
        "propositions": [
          "Dikkenek",
          "Sketté",
          "Parabellum",
          "Go Fast"
        ],
        "réponse": "Dikkenek",
        "anecdote": "De film wordt door sommige critici goed beoordeeld, maar blijft nogal slecht beoordeeld en wordt alleen aanbevolen voor fans van het genre."
      },
      {
        "id": 10,
        "question": "Welke revolutionaire en rebelse middelbare scholier wordt super vereerd ?",
        "propositions": [
          "Valerie",
          "Barbara",
          "Lucile",
          "Clotilde"
        ],
        "réponse": "Clotilde",
        "anecdote": "Bijgenaamd Clo, 16 en een half jaar oud, zit ze in haar laatste jaar op de middelbare school Jean-Luc Lahaye (Émile Zola in de eerste schets)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk trio vormde ze met Céline Iannucci en Cécile Giroud ?",
        "propositions": [
          "De 3 Jeanne",
          "De Snuls",
          "De gitaarbouwers",
          "Les Taupes-modellen"
        ],
        "réponse": "Les Taupes-modellen",
        "anecdote": "Het trio viel op en Florence Foresti werd opgemerkt door Chris Loung, de toenmalige auteur, uitvoerend producent en artistiek directeur."
      },
      {
        "id": 12,
        "question": "In welk stuk deelt ze de rekening met Philippe Elno ?",
        "propositions": [
          "Barbecue",
          "Hep Taxi!",
          "L'Abribus",
          "La crèche"
        ],
        "réponse": "L'Abribus",
        "anecdote": "Ze speelt een beroemde actrice, die midden op het platteland is afgebroken en tegen een man aanloopt die haar niet herkent."
      },
      {
        "id": 13,
        "question": "In welke film deelt ze de poster met Jamel Debbouze ?",
        "propositions": [
          "Hollywoo",
          "Hold-up",
          "Le Hérisson",
          "Human Zoo"
        ],
        "réponse": "Hollywoo",
        "anecdote": "De film werd, ondanks populaire headliners en een goedkopere Florence Foresti, eind 2011 uitgebracht en beleefde een kritische flop."
      },
      {
        "id": 14,
        "question": "Welke tv-producent Florence Foresti heeft vaak geparodieerd ?",
        "propositions": [
          "Catherine Barma",
          "Michèle Manceaux",
          "Catherine Terzieff",
          "Maritie Carpentier"
        ],
        "réponse": "Catherine Barma",
        "anecdote": "Van 2011 tot 2014 stond Catherine Barma bekend als jurylid voor het tv-programma « On n'demande que en rire »."
      },
      {
        "id": 15,
        "question": "In welk spel gepresenteerd door Alain Chabat was ze een kandidaat ?",
        "propositions": [
          "Taxi Cash",
          "Burger Quiz",
          "Jeux sans enjeu",
          "Qui chante juste"
        ],
        "réponse": "Burger Quiz",
        "anecdote": "Het publiek voor entertainment schommelde gedurende het eerste seizoen tussen de 950.000 en 1,5 miljoen kijkers."
      },
      {
        "id": 16,
        "question": "In welke show speelde ze Kim in de « Bern Academy » ?",
        "propositions": [
          "Groland",
          "Un autre midi",
          "La Matinale",
          "20h10 pétantes"
        ],
        "réponse": "20h10 pétantes",
        "anecdote": "Stéphane Bern praat met drie gasten over hun nieuws, terwijl Ariel Wizman er op humoristische toon commentaar op geeft."
      },
      {
        "id": 17,
        "question": "Met wie ging ze in première met « Panic in the Headset » ?",
        "propositions": [
          "Jean-Luc Lemoine",
          "William Leymergie",
          "Yves Lecoq",
          "Frédéric Lopez"
        ],
        "réponse": "Frédéric Lopez",
        "anecdote": "Ondanks dat het publiek dat door de gastheer als bevredigend wordt beschouwd, zal Frédéric Lopez de show stoppen bij gebrek aan voldoende middelen."
      },
      {
        "id": 18,
        "question": "In welke komedie speelt Eric Lavaine Olivia ?",
        "propositions": [
          "Poltergay",
          "Bienvenue à bord",
          "Barbecue",
          "Incognito"
        ],
        "réponse": "Barbecue",
        "anecdote": "Franck Dubosc speelt Baptiste, echtgenoot van Olivia, maar gescheiden van haar en Florence Foresti Olivia, vrouw van Baptiste, maar gescheiden van haar."
      },
      {
        "id": 19,
        "question": "In welke animatiefilm leent ze haar stem aan Chloe ?",
        "propositions": [
          "Comme des bêtes",
          "Les Minions",
          "Le Lorax",
          "Tous en scène"
        ],
        "réponse": "Comme des bêtes",
        "anecdote": "De film genereerde gemiddelde recensies die neigden naar het positieve, de meest genereuze waren die van Rotten Tomatoes."
      },
      {
        "id": 20,
        "question": "In welke miniserie is Florence Foresti verschenen ?",
        "propositions": [
          "Falco",
          "Cannabis",
          "Aurore",
          "Bref"
        ],
        "réponse": "Bref",
        "anecdote": "Het is in een aflevering die in maart 2012 werd uitgezonden, getiteld « Bref. Er zijn mensen die me ergeren » dat we Florence Foresti hebben gezien."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welke stad bracht ze een groot deel van haar jeugd door ?",
        "propositions": [
          "Brignais",
          "Pithiviers",
          "Sisteron",
          "Cholet"
        ],
        "réponse": "Brignais",
        "anecdote": "Ik was een rustig klein meisje tot ik 8 was, daarna werd ik een tomboy, een bendeleider."
      },
      {
        "id": 22,
        "question": "Wat is de voornaam van de enige zus van Florence Foresti ?",
        "propositions": [
          "Sophie",
          "Marie",
          "Claire",
          "Brigitte"
        ],
        "réponse": "Claire",
        "anecdote": "De jongste van een gezin met twee kinderen, haar oudere zus, Claire Foresti, geboren in 1971, is verantwoordelijk voor een massagesalon."
      },
      {
        "id": 23,
        "question": "Op welke tv-show deed ze haar laatste stage ?",
        "propositions": [
          "Ushuaïa Nature",
          "Vu sur Terre",
          "Planète insolite",
          "Thalassa"
        ],
        "réponse": "Thalassa",
        "anecdote": "Na het behalen van een literair baccalaureaat in het Engels aan het Lycée de Saint-Just in Lyon, ging ze naar een film- en videoschool."
      },
      {
        "id": 24,
        "question": "Waarom moest ze haar tour in 2007 in Dijon uitstellen ?",
        "propositions": [
          "Gebroken arm",
          "Appendicitis",
          "Gebroken voet",
          "Bof"
        ],
        "réponse": "Appendicitis",
        "anecdote": "Het publiek leert dan dat ze drie maanden zwanger is en de komiek kondigt aan dat ze stopt met alle televisieoptredens."
      },
      {
        "id": 25,
        "question": "Welke humorist was de eerste echtgenoot van Florence Foresti ?",
        "propositions": [
          "Karim Duval",
          "Arnaud Ducret",
          "Jérôme Daran",
          "Gerald Dahan"
        ],
        "réponse": "Jérôme Daran",
        "anecdote": "Florence Foresti deed een beroep op Jérôme Daran om mee te schrijven met haar schetsen, die zeer succesvol zijn op televisie."
      },
      {
        "id": 26,
        "question": "Wat is de voornaam van de dochter van Florence Foresti, geboren in 2007 ?",
        "propositions": [
          "Sarah",
          "Claire",
          "Toni",
          "Aude"
        ],
        "réponse": "Toni",
        "anecdote": "In 2006 kreeg ze een relatie met Julien, een reisorganisator van Braziliaanse afkomst, van wie ze in 2010 zal scheiden."
      },
      {
        "id": 27,
        "question": "Wie kuste ze tijdens de Cesar-prijs voor cinema in 2009 ?",
        "propositions": [
          "Jean Reno",
          "Ryan Reynolds",
          "Tom Cruise",
          "Sean Penn"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Ella voerde eerst een sketch uit die bestond uit het doen alsof ze Sean Penn ging kussen, die uiteindelijk het spel speelde."
      },
      {
        "id": 28,
        "question": "Samen met welke bekende internetgebruiker verscheen ze in 2017 ?",
        "propositions": [
          "GuiHome",
          "Cyprien",
          "Meneer V",
          "Norman"
        ],
        "réponse": "Cyprien",
        "anecdote": "Het was in Cyprien's schets « The Invention of the Human Body », uitgezonden op YouTube, dat we Florence Foresti konden zien."
      },
      {
        "id": 29,
        "question": "In welk jaar ontving ze de Grote Prijs Sacem voor humor ?",
        "propositions": [
          "2012",
          "2008",
          "2010",
          "2006"
        ],
        "réponse": "2010",
        "anecdote": "Voor haar waren het Franck Dubosc (2006), Alexandre Astier (2007), Muriel Robin (2008) en Anne Roumanoff (2009) die prijzen ontvingen."
      },
      {
        "id": 30,
        "question": "Wie heeft de documentaire « La folle histoire de Florence Foresti » gemaakt ?",
        "propositions": [
          "Aurélie Condou",
          "Stéphanie Mercurio",
          "Marion Stalens",
          "Alice Diop"
        ],
        "réponse": "Aurélie Condou",
        "anecdote": "Aurélie Condou is directeur en hoofd van de documentaireafdeling bij AH! Producties in de regio Parijs."
      }
    ]
    }
  }
}