{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Vins d'ailleurs (Promenade au détour des vignobles)",         
  "difficulté": "5 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Preignac, Barsac et Bommes sont des communes de quelle région viticole française ?",
        "propositions": [
          "Médoc",
          "Sauternais",
          "Libournais",
          "Graves"
        ],
        "réponse": "Sauternais",
        "anecdote": "Toutes situées sur la rive gauche de la Garonne, ces communes font partie des cinq privilégiés ayant droit à l'appellation Sauternes."
      },
      {
        "id": 2,
        "question": "Quelle île de Grèce produit un muscat bien connu des amateurs de vins ?",
        "propositions": [
          "Ikaria",
          "Fourni",
          "Lesbos",
          "Samos"
        ],
        "réponse": "Samos",
        "anecdote": "Les vendanges commencent à la mi-août, au niveau de la mer, et se poursuivent fin octobre dans les régions montagneuses."
      },
      {
        "id": 3,
        "question": "Dans quelle région naturelle française est situé le Château Latour Premier Cru ?",
        "propositions": [
          "Libournais",
          "Graves",
          "Fronsac",
          "Médoc"
        ],
        "réponse": "Médoc",
        "anecdote": "Château Latour est devenu en 1993 la copropriété de la holding Artémis de François Pinault, qui détient 149 parts sur 155."
      },
      {
        "id": 4,
        "question": "Dans quelle région est produit le Monbazillac, vin blanc liquoreux sous AOC ?",
        "propositions": [
          "Béarn",
          "Bergerac",
          "Tarn",
          "Champagne"
        ],
        "réponse": "Bergerac",
        "anecdote": "De couleur paille, liquoreux ou moelleux, riches en glycérol et autres corps sucrés, les monbazillacs sont puissants et corsés."
      },
      {
        "id": 5,
        "question": "De quel pays assez riche en soleil provient le muscat de Patras ?",
        "propositions": [
          "Grèce",
          "Chypre",
          "Turquie",
          "Espagne"
        ],
        "réponse": "Grèce",
        "anecdote": "Les premiers vins grecs ont été datés de 6 500 ans, leur élaboration correspondant aux besoins de familles ou communautés."
      },
      {
        "id": 6,
        "question": "Lequel des ces pays d'Amérique latine est à ce jour le seul producteur de vins ?",
        "propositions": [
          "Pérou",
          "Paraguay",
          "Équateur",
          "Guyane française"
        ],
        "réponse": "Pérou",
        "anecdote": "Le Pérou est en pleine transition viticole, avec la cohabitation d'une production artisanale irrégulière qui réserve des surprises."
      },
      {
        "id": 7,
        "question": "Les vignobles de la Clairette de Die s'étendent le long de quelle rivière ?",
        "propositions": [
          "Drôme",
          "Ardèche",
          "Vienne",
          "Isère"
        ],
        "réponse": "Drôme",
        "anecdote": "Le sol argilo-crayeux a la particularité de conserver les eaux de pluie pour maintenir un approvisionnement hydrique constant."
      },
      {
        "id": 8,
        "question": "Lequel de ces vins fait sans conteste partie des Côtes du Rhône ?",
        "propositions": [
          "Vacqueyras",
          "Fitou",
          "Faugères",
          "Saint Chinian"
        ],
        "réponse": "Vacqueyras",
        "anecdote": "Le vacqueyras rouge est recommandé dans l'accompagnement des viandes rouges, du gibier et des fromages de caractère."
      },
      {
        "id": 9,
        "question": "Le Valpolicella est un vin sec de quelle région du nord-est de l'Italie ?",
        "propositions": [
          "Campanie",
          "Vénétie",
          "Piémont",
          "Toscane"
        ],
        "réponse": "Vénétie",
        "anecdote": "Similaire au Bardolino, les caractéristiques essentielles du Valpolicella sont un taux d'alcool modéré et une acidité moyenne."
      },
      {
        "id": 10,
        "question": "Le Mercurey est un Bourgogne viticole de quelle région ?",
        "propositions": [
          "Montceau",
          "Châblis",
          "Mâcon",
          "Chalon"
        ],
        "réponse": "Chalon",
        "anecdote": "La superficie de production comprend 650 hectares de vignes, avec 580 hectares de vins rouges et 75 hectares de vins blancs."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Le Palette est un vin d'appellation d'origine contrôlée en provenance de quel pays ?",
        "propositions": [
          "Italie",
          "France",
          "Portugal",
          "Allemagne"
        ],
        "réponse": "France",
        "anecdote": "Le rouge, qui possède une grande aptitude au vieillissement, est traditionnellement conseillé sur du gibier et de la venaison."
      },
      {
        "id": 12,
        "question": "Dans quelle ville se situe la Cité du Vin inaugurée en France en 2016 ?",
        "propositions": [
          "Calais",
          "Paris",
          "Reims",
          "Bordeaux"
        ],
        "réponse": "Bordeaux",
        "anecdote": "La Cité du Vin est accessible par le tramway, par la rocade, par le pont Chaban-Delmas et par les lignes 7 et 32 du réseau TBM."
      },
      {
        "id": 13,
        "question": "Le Vignoble de Franconie, qui s'étend sur plus de 6000 ha, est associé à quel pays ?",
        "propositions": [
          "Suisse",
          "Allemagne",
          "Italie",
          "Afrique du Sud"
        ],
        "réponse": "Allemagne",
        "anecdote": "Avec plus 6 000 hectares recensés en 2008, le Vignoble de Franconie fait partie des vignobles de taille moyenne en Allemagne."
      },
      {
        "id": 14,
        "question": "Le Soave est un vin blanc de couleur jaune paille clair qui possède quelle nationalité ?",
        "propositions": [
          "Suisse",
          "Grecque",
          "Yougoslave",
          "Italienne"
        ],
        "réponse": "Italienne",
        "anecdote": "Dotée d'une appellation DOC depuis 1968, la zone de production se situe au nord de l'autoroute qui relie Vérone et Venise."
      },
      {
        "id": 15,
        "question": "Quel est le principal cépage qui produit les vins de Cahors ?",
        "propositions": [
          "Malbec",
          "Cabernet",
          "Riesling",
          "Merlot"
        ],
        "réponse": "Malbec",
        "anecdote": "Depuis 2007, le marché du malbec vise à se développer dans le reste du monde grâce au concept Cahors Malbec."
      },
      {
        "id": 16,
        "question": "La Saône est une rivière qui arrose les vignobles de quelle région ?",
        "propositions": [
          "Bourgogne",
          "Beaujolais",
          "Provence",
          "Châblis"
        ],
        "réponse": "Beaujolais",
        "anecdote": "Les vins de l'appellation beaujolais peuvent être produits par toutes les communes du vignoble du Beaujolais."
      },
      {
        "id": 17,
        "question": "Quel pays du continent européen produit l'excellent vin blanc baptisé Aphrodite ?",
        "propositions": [
          "Chypre",
          "Espagne",
          "France",
          "Grèce"
        ],
        "réponse": "Chypre",
        "anecdote": "Le vin produit sur l'île entra très tôt dans la mythologie grâce à Aphrodite, native de Chypre, et à Dionysos, dieu du vin."
      },
      {
        "id": 18,
        "question": "Sur les collines de quelle région de France produit-on le pacherenc-du-vic-bilh ?",
        "propositions": [
          "Auvergne",
          "Bretagne",
          "Pyrénées",
          "Alsace"
        ],
        "réponse": "Pyrénées",
        "anecdote": "Le nom très ancien de l'appellation vient du gascon vin de vigne en échalas de la région gasconne du Vic-Bilh."
      },
      {
        "id": 19,
        "question": "Le Vaduzer est un vin rouge léger produit depuis l'époque romaine...",
        "propositions": [
          "En Bohême",
          "Au Liechtenstein",
          "En Autriche",
          "Dans le Jura"
        ],
        "réponse": "Au Liechtenstein",
        "anecdote": "Au Liechtenstein, qui est la plus petite région viticole au monde, on peut déguster d'excellents vins, parmi lesquels le Vaduzer."
      },
      {
        "id": 20,
        "question": "Le Marignan, sans lien apparent avec la bataille, est un cru de quelle région de France ?",
        "propositions": [
          "Tarn",
          "Jura",
          "Béarn",
          "Savoie"
        ],
        "réponse": "Savoie",
        "anecdote": "Situé au pied des pentes du mont de Boisy, le vignoble remonte à la création de l'abbaye de Filly fondée en 930."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "La liqueur Izarra est originaire de quelle région d'Europe ?",
        "propositions": [
          "Eurasie",
          "Pays Basque",
          "Balkans",
          "Caucase"
        ],
        "réponse": "Pays Basque",
        "anecdote": "L'Izarra, qui signifie l'étoile en basque, est une marque de liqueur créée en 1906 à Hendaye par le botaniste Joseph Grattau."
      },
      {
        "id": 22,
        "question": "Le rosé des Riceys est un vin AOC en provenance de quel vignoble ?",
        "propositions": [
          "Alsace",
          "Bordeaux",
          "Loire",
          "Champagne"
        ],
        "réponse": "Champagne",
        "anecdote": "Le seul cépage autorisé pour le rosé est le pinot noir, les deux autres cépages entrant dans l'élaboration du champagne."
      },
      {
        "id": 23,
        "question": "Quel est le cépage de cuve blanc le plus répandu en Allemagne ?",
        "propositions": [
          "Riesling",
          "Mauzac",
          "Müller-thurgau",
          "Sylvaner"
        ],
        "réponse": "Müller-thurgau",
        "anecdote": "Avec 24 % de la superficie totale, le müller-thurgau a longtemps été considéré comme un croisement des cépages riesling et sylvaner."
      },
      {
        "id": 24,
        "question": "Lequel de ces pays ne produit pas de Gewürztraminer ?",
        "propositions": [
          "Australie",
          "Italie",
          "Nouvelle-Zélande",
          "Grèce"
        ],
        "réponse": "Grèce",
        "anecdote": "Sensible à la chlorose et au dessèchement de la rafle, le Gewürztraminer résiste assez bien au froid hivernal."
      },
      {
        "id": 25,
        "question": "Quel cépage est le plus fréquent dans la Moselle et le Rheingau allemands ?",
        "propositions": [
          "Sylvaner",
          "Riesling",
          "Traminer",
          "Ruländer"
        ],
        "réponse": "Riesling",
        "anecdote": "Le riesling est un cépage en expansion qui doit sa faveur croissante auprès du public à un éventail de vins large et de qualité."
      },
      {
        "id": 26,
        "question": "Quel est le cépage blanc italien le plus utilisé en Charente ?",
        "propositions": [
          "Folle-blanche",
          "Savagnin",
          "Ugni blanc",
          "Colombard"
        ],
        "réponse": "Ugni blanc",
        "anecdote": "Il est cultivé dans la zone méditerranéenne, donnant la trame des vins de table blancs, en assemblage avec un vin plus aromatique."
      },
      {
        "id": 27,
        "question": "Quel village viticole de Bourgogne est aussi connu pour son eau que pour son vin ?",
        "propositions": [
          "Santenay",
          "Monthélie",
          "Saint-Aubin",
          "Volnay"
        ],
        "réponse": "Santenay",
        "anecdote": "On soigne presque tout à Santenay : le diabète, la goutte ou l'arthrose, et ce principalement grâce aux eaux thermales."
      },
      {
        "id": 28,
        "question": "Le Crépy est un vin blanc sec de quelle région de France ?",
        "propositions": [
          "Roussillon",
          "Vendée",
          "Savoie",
          "Alsace"
        ],
        "réponse": "Savoie",
        "anecdote": "Sur ce vignoble qui couvre 35 hectares et produit 825 hectolitres, le rendement est très bas puisqu'il plafonne à 23,6 hl/ha."
      },
      {
        "id": 29,
        "question": "Un des cépages cultivés dans l'Orégon porte le nom de quel Maréchal de France ?",
        "propositions": [
          "Joffre",
          "Fayolle",
          "Foch",
          "Pétain"
        ],
        "réponse": "Foch",
        "anecdote": "Des plantations sont connues au Canada (Québec) et aux États-Unis (Orégon), alors qu'en France, il en reste très peu."
      },
      {
        "id": 30,
        "question": "Dans quel pays fut découverte l'une des plus anciennes traces de vinification ?",
        "propositions": [
          "Irak",
          "Syrie",
          "Géorgie",
          "Yémen"
        ],
        "réponse": "Géorgie",
        "anecdote": "C'est sur le site néolithique de Shulaveri que des ceps et des grains desséchés datés des environs de -6000 ont été retrouvés."
      }
    ]
    }
  }
}