{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Gérard Le Bras",
  "thème": "Vannes (La cité des Vénètes)",
  "difficulté": "3 / 5",
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quel département français se trouve la ville de Vannes ?",
        "propositions": [
          "Vosges",
          "Vendée",
          "Nord",
          "Morbihan"
        ],
        "réponse": "Morbihan",
        "anecdote": "De tous les départements français de métropole, c'est le seul à avoir un nom fait entièrement de termes non issus de la langue française."
      },
      {
        "id": 2,
        "question": "Comment appelle-t-on les habitants de la ville de Vannes ?",
        "propositions": [
          "Vannais",
          "Vannois",
          "Vannetois",
          "Vannetais"
        ],
        "réponse": "Vannetais",
        "anecdote": "Il est à noter que la ville est la deuxième plus peuplée du département après Lorient et la 5e de la région Bretagne."
      },
      {
        "id": 3,
        "question": "La ville de Vannes se situe à l'entrée de quel golfe parsemé de nombreuses îles et îlots ?",
        "propositions": [
          "Golfe du Lion",
          "Golfe de St Florent",
          "Golfe de Sagone",
          "Golfe du Morbihan"
        ],
        "réponse": "Golfe du Morbihan",
        "anecdote": "Le golfe du Morbihan est une destination prisée pour la beauté de ses paysages couvrant une centaine de kilomètres carrés."
      },
      {
        "id": 4,
        "question": "Dans quelle région de France se situe la ville de Vannes ?",
        "propositions": [
          "Hauts de France",
          "Normandie",
          "Bretagne",
          "Pays de Loire"
        ],
        "réponse": "Bretagne",
        "anecdote": "Le terme Armorique est utilisé pour désigner la Bretagne et ce même s'il désignait à l'origine un ensemble plus vaste."
      },
      {
        "id": 5,
        "question": "Vannes se situe entre Quimper et quelle autre grande ville de France ?",
        "propositions": [
          "Bordeaux",
          "Nantes",
          "Bourges",
          "Laval"
        ],
        "réponse": "Nantes",
        "anecdote": "L'histoire de Nantes est en grande partie liée à celle de la Bretagne, qui deviendra la capitale du duché au XVe siècle."
      },
      {
        "id": 6,
        "question": "Quel grand conquérant de l'histoire a vaincu la Vannes antique ?",
        "propositions": [
          "Alexandre Le Grand",
          "Attila",
          "Xerxès",
          "Jules César"
        ],
        "réponse": "Jules César",
        "anecdote": "Ambitieux et brillant, Jules César s'appuya sur le courant réformateur et démagogue pour son ascension politique."
      },
      {
        "id": 7,
        "question": "Combien de labels récompensent Vannes comme ville fleurie ?",
        "propositions": [
          "Deux",
          "Quatre",
          "Cinq",
          "Trois"
        ],
        "réponse": "Quatre",
        "anecdote": "En 2017, plus de 4 700 communes furent labellisées, dont 249 qui possèdent 4 fleurs (la récompense maximale du concours)."
      },
      {
        "id": 8,
        "question": "Vers quelle orientation politique la ville de Vannes est-elle plutôt ancrée ?",
        "propositions": [
          "Extrême droite",
          "Droite",
          "Centre",
          "Gauche"
        ],
        "réponse": "Droite",
        "anecdote": "En politique, le terme de droite désigne les courants politiques ayant une idéologie conservatrice, économiquement libérale ou non."
      },
      {
        "id": 9,
        "question": "Quelle île française est la plus grande du Golfe du Morbihan ?",
        "propositions": [
          "Île d'Arz",
          "Île Berder",
          "Île aux Moines",
          "Île de Gavrinis"
        ],
        "réponse": "Île aux Moines",
        "anecdote": "L'Île aux Moines fut habitée depuis l'époque néolithique comme l'attestent les dolmens encore visibles ainsi que d'autres vestiges."
      },
      {
        "id": 10,
        "question": "Quel gallo-romain est le saint patron de la ville de Vannes ?",
        "propositions": [
          "Saint Guenael",
          "Saint Barbare",
          "Saint Patern",
          "Saint Ronan"
        ],
        "réponse": "Saint Patern",
        "anecdote": "Décédé entre 490 et 511, ce gallo-romain est considéré par beaucoup comme l'un des sept saints fondateurs de la Bretagne."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel peuple de Gaule celtique occupait le pays de Vannes ?",
        "propositions": [
          "Vénigoths",
          "Wisigoths",
          "Vénètes",
          "Vanètes"
        ],
        "réponse": "Vénètes",
        "anecdote": "Les Vénètes, dotés d'un sénat, disposaient d'une flotte importante pour commercer avec les îles Britanniques et la péninsule italienne."
      },
      {
        "id": 12,
        "question": "Laquelle de ces grandes villes de France est la plus proche de Vannes ?",
        "propositions": [
          "Caen",
          "Angers",
          "Le Mans",
          "Nantes"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes se développa grâce à ses circuits commerciaux hérités du Moyen Âge, puis viendra l'époque des engagés blancs."
      },
      {
        "id": 13,
        "question": "Quel nom a été donné à la cathédrale catholique romaine de Vannes ?",
        "propositions": [
          "Saint-Pierre",
          "Saint-Jean",
          "Saint-Luc",
          "Saint-Paul"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "Dans son ensemble, l'édifice reste fidèle à l'ancienne cathédrale romane et comprend une nef avec dix chapelles latérales."
      },
      {
        "id": 14,
        "question": "Le bagad de Vannes a remporté quelle saison de 'La France a un incroyable talent' ?",
        "propositions": [
          "Saison 9",
          "Saison 6",
          "Saison 7",
          "Saison 8"
        ],
        "réponse": "Saison 9",
        "anecdote": "Présentée par Alex Goude et Louise Ekland, cette saison a été remportée avec plus de 90% des voix des téléspectateurs."
      },
      {
        "id": 15,
        "question": "Contre quelle équipe Vannes fut-elle confrontée en finale de Coupe de la Ligue 2008-2009 ?",
        "propositions": [
          "Bordeaux",
          "Marseille",
          "Lorient",
          "Paris Saint-Germain"
        ],
        "réponse": "Bordeaux",
        "anecdote": "La rencontre (au score final de 4-0) a eu lieu au stade de France le samedi 25 avril 2009, le coup d'envoi ayant été donné à 20h50."
      },
      {
        "id": 16,
        "question": "Où se positionne sur une carte la ville de Vannes par rapport à Nantes ?",
        "propositions": [
          "Au Sud-Est",
          "Au Sud-Ouest",
          "Au Nord-Est",
          "Au Nord-Ouest"
        ],
        "réponse": "Au Nord-Ouest",
        "anecdote": "La ville de Vannes, desservie par la RN 165 sur le littoral sud breton, est à la fois en bord de mer et à l'intérieur des terres."
      },
      {
        "id": 17,
        "question": "Dans la série 'Agathe Koltès', où se situait le commissariat de Police à Vannes ?",
        "propositions": [
          "Hôtel de police",
          "Hôtel de ville",
          "Collège Jules Simon",
          "Château de l'Hermine"
        ],
        "réponse": "Château de l'Hermine",
        "anecdote": "'Agathe Koltès' est une série policière française avec Philippine Leroy-Beaulieu diffusée sur France 3 depuis le 7 mai 2016."
      },
      {
        "id": 18,
        "question": "Quel homme politique français a fait ses études à Vannes ?",
        "propositions": [
          "Jean-Marie Le Pen",
          "Raymond Marcellin",
          "Christian Bonnet",
          "Jean-Yves Le Drian"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "Son père trouva la mort à bord du chalutier La Persévérance lorsque le bateau, qui pêchait la sole, sauta sur une mine."
      },
      {
        "id": 19,
        "question": "Quel animal, principalement actif la nuit, représente fièrement la ville de Vannes ?",
        "propositions": [
          "Hermine",
          "Taureau",
          "Écureuil",
          "Dauphin"
        ],
        "réponse": "Hermine",
        "anecdote": "Les hermines furent introduites en Nouvelle-Zélande à la fin du XIXe siècle pour faire le ménage parmi les populations de souris."
      },
      {
        "id": 20,
        "question": "À quelle date ont lieu à Vannes les désormais célèbres fêtes d'Arvor ?",
        "propositions": [
          "1er mai",
          "21 juin",
          "15 août",
          "14 juillet"
        ],
        "réponse": "15 août",
        "anecdote": "On y procède à l'élection de la Reine des Fêtes d'Arvor et de ses deux dauphines, qui devront représenter le folklore breton."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel célèbre moine et ermite breton est né à Vannes ?",
        "propositions": [
          "Du Guesclin",
          "Saint Émilion",
          "Anne de Bretagne",
          "Gilles de Rais"
        ],
        "réponse": "Saint Émilion",
        "anecdote": "Un monastère et une église monolithe furent édifiés après la mort de Saint Émilion, au XIe et XIIe siècle, creusée dans la falaise."
      },
      {
        "id": 22,
        "question": "Quel nom gallo-romain a été donné à la ville de Vannes ?",
        "propositions": [
          "Vanitium",
          "Vernum",
          "Massalia",
          "Darioritum"
        ],
        "réponse": "Darioritum",
        "anecdote": "Au IIIe siècle, la cité va largement déborder du site initial et occuper la colline du Mené qui constitue aujourd'hui le cur historique."
      },
      {
        "id": 23,
        "question": "Quelle ville de Belgique est jumelée avec la ville de Vannes ?",
        "propositions": [
          "Mons",
          "Bruges",
          "Gand",
          "Liège"
        ],
        "réponse": "Mons",
        "anecdote": "Mons se situe à 60 km au sud-ouest de la capitale Bruxelles, à environ 240 km au nord-est de Paris, à 75 km à l'est de Lille."
      },
      {
        "id": 24,
        "question": "Quelle actrice française célèbre possédait une île près de Vannes ?",
        "propositions": [
          "Danielle Darrieux",
          "Michèle Morgan",
          "Denise Grey",
          "Arletty"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux a vécu avec Jacques Jenvrin entre une villa de Larmor-Baden (Morbihan) et une maison de Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "Quel est le nom breton de la ville de Vannes, située en Basse-Bretagne ?",
        "propositions": [
          "Roazhon",
          "Gwitreg",
          "Gwenrann",
          "Gwened"
        ],
        "réponse": "Gwened",
        "anecdote": "Certains ont été tentés de traduire le nom breton de la ville en français et l'ont interprété comme signifiant 'blé blanc'."
      },
      {
        "id": 26,
        "question": "Quelle célébrité du cinéma français est née à Vannes ?",
        "propositions": [
          "Hélène de Fougerolles",
          "Denise Grey",
          "Simone Signoret",
          "Danielle Darrieux"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "Elle s'est orientée vers un CAP esthétique-cosmétique, mais elle arrêta ses études à l'âge de quinze ans afin de devenir actrice."
      },
      {
        "id": 27,
        "question": "Devant quel roi fut proclamée, à Vannes, l'union de la Bretagne à la France ?",
        "propositions": [
          "Henri IV",
          "François 1er",
          "Louis XIV",
          "Louis XII"
        ],
        "réponse": "François 1er",
        "anecdote": "À la mort de Claude de France, François 1er commet l'erreur de désigner le dauphin François comme héritier de la Bretagne."
      },
      {
        "id": 28,
        "question": "Quel vaste plan d'eau se situe dans la ville de Vannes ?",
        "propositions": [
          "Étang de Rohan",
          "Étang de Patern",
          "Étang au Duc",
          "Étang d'Arz"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "Il s'agirait d'une ancienne carrière dont on aurait tiré les pierres nécessaires à la construction de la première ville gallo-romaine."
      },
      {
        "id": 29,
        "question": "Quel fleuve côtier se jette dans le golfe du Morbihan à Vannes ?",
        "propositions": [
          "Loire",
          "Blavet",
          "Marle",
          "Odet"
        ],
        "réponse": "Marle",
        "anecdote": "Canalisée, la Marle passe devant le jardin des remparts et se mêle aux eaux du golfe après la porte Saint-Vincent."
      },
      {
        "id": 30,
        "question": "Quel grand parc aménagé en hauteur fait face aux remparts de Vannes ?",
        "propositions": [
          "Parc de la Garenne",
          "Jardin des Remparts",
          "Parc de Kérizac",
          "Square Droalen"
        ],
        "réponse": "Parc de la Garenne",
        "anecdote": "Véritable symbole de la ville de Vannes, les remparts, en particulier la muraille Est, sont appréciés par les voyageurs et artistes."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In which French department is the city of Vannes located ?",
        "propositions": [
          "Vosges",
          "Vendée",
          "Morbihan",
          "North"
        ],
        "réponse": "Morbihan",
        "anecdote": "Of all the French departments of metropolis, it is the only one to have a name made entirely of terms not coming from the French language."
      },
      {
        "id": 2,
        "question": "What is the name of the inhabitants of the city of Vannes ?",
        "propositions": [
          "Vannetais",
          "Vannois",
          "Vannetois",
          "Vannais"
        ],
        "réponse": "Vannetais",
        "anecdote": "It should be noted that the city is the second most populated department after Lorient and the 5th of the Brittany region."
      },
      {
        "id": 3,
        "question": "The city of Vannes is at the entrance of which gulf dotted with many islands and islets ?",
        "propositions": [
          "Gulf of Sagone",
          "Gulf of Lion",
          "Gulf of St Florent",
          "Gulf of Morbihan"
        ],
        "réponse": "Gulf of Morbihan",
        "anecdote": "The Gulf of Morbihan is a popular destination for the beauty of its landscapes covering a hundred kilometers square."
      },
      {
        "id": 4,
        "question": "In which region of France is the city of Vannes ?",
        "propositions": [
          "Pays de Loire",
          "Brittany",
          "Normandy",
          "Hauts de France"
        ],
        "réponse": "Brittany",
        "anecdote": "The term Armorica is used to designate Brittany, even if it originally meant a larger ensemble."
      },
      {
        "id": 5,
        "question": "Vannes is between Qimper and what other big city of France ?",
        "propositions": [
          "Laval",
          "Bourges",
          "Nantes",
          "Bordeaux"
        ],
        "réponse": "Nantes",
        "anecdote": "The history of Nantes is largely linked to that of Brittany, which will become the capital of the duché in the fifteenth century."
      },
      {
        "id": 6,
        "question": "What great conqueror of history has conquered the ancient Valves ?",
        "propositions": [
          "Attila",
          "Alexander the Great",
          "Xerxes",
          "Julius Caesar"
        ],
        "réponse": "Julius Caesar",
        "anecdote": "Ambitious and brilliant, Julius Caesar leaned on the current reformist and maggots for his political ascent."
      },
      {
        "id": 7,
        "question": "How many labels reward Vannes as a flower city ?",
        "propositions": [
          "Five",
          "Three",
          "Four",
          "Two"
        ],
        "réponse": "Four",
        "anecdote": "In 2017, more than 4 700 communes were labeled, of which 249 have 4 flowers (the maximum reward of the competition)."
      },
      {
        "id": 8,
        "question": "Towards what political orientation is the city of Vannes rather anchored ?",
        "propositions": [
          "Center",
          "Extreme right",
          "Left",
          "Right"
        ],
        "réponse": "Right",
        "anecdote": "In political terms, the right-wing term means political currents with a conservative, economically liberal, or non-liberal ideology."
      },
      {
        "id": 9,
        "question": "Which French island is the largest in the Gulf of Morbihan ?",
        "propositions": [
          "Arz Island",
          "Monks Island",
          "Gavrinis Island",
          "Berder Island"
        ],
        "réponse": "Monks Island",
        "anecdote": "Monks Island has been inhabited since the Napoleonic era, as evidenced by the still visible dolmens and other remains."
      },
      {
        "id": 10,
        "question": "Which Gallo-Roman is the patron saint of the city of Vannes ?",
        "propositions": [
          "Saint Patern",
          "Saint Ronan",
          "Saint Barbarian",
          "Saint Guenael"
        ],
        "réponse": "Saint Patern",
        "anecdote": "Decreed between 490 and 511, this Gallo-Roman is considered by many as one of the seven founding saints of Brittany."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What people of Celtic Gaul occupied the country of Vannes ?",
        "propositions": [
          "Vanes",
          "Visigoths",
          "Avengers",
          "Vénigoths"
        ],
        "réponse": "Avengers",
        "anecdote": "The Vanes, endowed with a Senate, had a large fleet to trade with the British Islands and the Italian Peninsula."
      },
      {
        "id": 12,
        "question": "Which of these major cities in France is the closest to Vannes ?",
        "propositions": [
          "Angers",
          "Nantes",
          "Caen",
          "Le Mans"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes developed thanks to its commercial circuits inherited from the Middle Ages, then will come the era of white committed."
      },
      {
        "id": 13,
        "question": "What name was given to the Roman catholic cathedral of Vannes ?",
        "propositions": [
          "Saint-Pierre",
          "St. Paul",
          "Saint-Luc",
          "Saint John"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "As a whole, the building remains faithful to the old Romanesque cathedral and includes a nave with ten side chapels."
      },
      {
        "id": 14,
        "question": "Vannes bagad won which season of 'France has incredible talent' ?",
        "propositions": [
          "Season 6",
          "Season 8",
          "Season 7",
          "Season 9"
        ],
        "réponse": "Season 9",
        "anecdote": "Presented by Alex Goude and Louise Ekland, this season has been won with more than 90% of televised voices."
      },
      {
        "id": 15,
        "question": "What team did Vannes face in the 2008-2009 League Cup final ?",
        "propositions": [
          "Bordeaux",
          "Paris Saint-Germain",
          "Marseille",
          "Lorient"
        ],
        "réponse": "Bordeaux",
        "anecdote": "The match (at the final score of 4-0) was held at the Stade de France on Saturday, April 25, 2009, the kickoff having been given at 20h50."
      },
      {
        "id": 16,
        "question": "Where is the city of Vannes located in relation to Nantes ?",
        "propositions": [
          "North West",
          "Northeast",
          "Southeast",
          "Southwest"
        ],
        "réponse": "North West",
        "anecdote": "The city of Vannes, served by the RN 165 on the south coast of Brittany, is both at the seaside and inland."
      },
      {
        "id": 17,
        "question": "In the series 'Agathe Koltès', where was the police station in Vannes ?",
        "propositions": [
          "Castle of the Hermine",
          "Jules Simon College",
          "City Hotel",
          "Police Hotel"
        ],
        "réponse": "Castle of the Hermine",
        "anecdote": "'Agathe Koltès' is a French police serie with Philippine Leroy-Beaulieu broadcast on France 3 since May 7, 2016."
      },
      {
        "id": 18,
        "question": "Which French politician did his studies in Vannes ?",
        "propositions": [
          "Jean-Marie Le Pen",
          "Christian Bonnet",
          "Jean-Yves Le Drian",
          "Raymond Marcellin"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "His father died on the trawler's boat Perseverance when the boat, which was fishing for the sole, jumped on a mine."
      },
      {
        "id": 19,
        "question": "Which animal, mainly active at night, represents the city of Vannes proudly ?",
        "propositions": [
          "Church",
          "Hermine",
          "Dauphin",
          "Taurus"
        ],
        "réponse": "Hermine",
        "anecdote": "Ermine were introduced in New Zealand in the late nineteenth century to house among mouse populations."
      },
      {
        "id": 20,
        "question": "At what date are the now famous Arvor festivities in Vannes ?",
        "propositions": [
          "May 1st",
          "July 14",
          "August 15",
          "June 21"
        ],
        "réponse": "August 15",
        "anecdote": "We proceed to the election of the Queen of the Festivities of Arvor and its two runners, who will have to represent the Breton folklore."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What famous Breton monk and hermit was born in Vannes ?",
        "propositions": [
          "Gilles de Rais",
          "Anne of Brittany",
          "Saint Émilion",
          "Du Guesclin"
        ],
        "réponse": "Saint Émilion",
        "anecdote": "A monastery and a monolithic church were built after the death of Saint Emilion, in the eleventh and twelfth century, dug into the cliff."
      },
      {
        "id": 22,
        "question": "What Gallo-Roman name was given to the city of Vannes ?",
        "propositions": [
          "Darioritum",
          "Vanitium",
          "Vernum",
          "Massalia"
        ],
        "réponse": "Darioritum",
        "anecdote": "In the 3rd century, the city will largely depart from the original site and occupy the hill of the Mené which constitutes today the historic heart."
      },
      {
        "id": 23,
        "question": "Which city of Belgium is twinned with the city of Vannes ?",
        "propositions": [
          "Liège",
          "Ghent",
          "Bruges",
          "Mons"
        ],
        "réponse": "Mons",
        "anecdote": "Mons is located 60 km south-west of the capital Brussels, about 240 km north-east of Paris, 75 km east of Lille."
      },
      {
        "id": 24,
        "question": "What famous French actress owned an island near Vannes ?",
        "propositions": [
          "Arletty",
          "Danielle Darrieux",
          "Denise Gray",
          "Michèle Morgan"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux lived with Jacques Jenvrin between a villa in Larmor-Baden (Morbihan) and a house in Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "What is the Breton name of the city of Vannes, located in Lower Brittany ?",
        "propositions": [
          "Gwenrann",
          "Gwened",
          "Gwitreg",
          "Roazhon"
        ],
        "réponse": "Gwened",
        "anecdote": "Some have been tempted to translate the Breton name from the city into French and interpreted it as meaning 'white wheat'."
      },
      {
        "id": 26,
        "question": "What celebrity of the French cinema was born in Vannes ?",
        "propositions": [
          "Hélène de Fougerolles",
          "Denise Gray",
          "Simone Signoret",
          "Danielle Darrieux"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "She turned to an aesthetic-cosmetic CAP, but she stopped studying at the age of fifteen to become an actress."
      },
      {
        "id": 27,
        "question": "Before which king was proclaimed at Vannes the union of Brittany with France ?",
        "propositions": [
          "French 1st",
          "Louis XIV",
          "Henri IV",
          "Louis XII"
        ],
        "réponse": "French 1st",
        "anecdote": "At the death of Claude de France, François I made the mistake of deciding the Dauphiness François as the heir of Brittany."
      },
      {
        "id": 28,
        "question": "What vast body of water is located in the city of Vannes ?",
        "propositions": [
          "Tang of Rohan",
          "Patern Island",
          "Étang au Duc",
          "Tang d'Arz"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "It would be an old quarry from which the stones needed to be drawn for the construction of the first Gallo-Roman city."
      },
      {
        "id": 29,
        "question": "Which coastal river flows into the gulf of Morbihan in Vannes ?",
        "propositions": [
          "Loire",
          "Marle",
          "Blavet",
          "Odet"
        ],
        "réponse": "Marle",
        "anecdote": "Channeled, the Marle passes the garden of the ramparts and merges with the waters of the Gulf after the Porte Saint-Vincent."
      },
      {
        "id": 30,
        "question": "What large, elevated park faces the ramparts of Vannes ?",
        "propositions": [
          "Kéracac Park",
          "Square Droalen",
          "Garden of the Remparts",
          "Garenne Park"
        ],
        "réponse": "Garenne Park",
        "anecdote": "A true symbol of the city of Vannes, the ramparts, particularly the eastern wall, are appreciated by travelers and artists."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem französischen Departement befindet sich die Stadt Vannes ?",
        "propositions": [
          "Norden",
          "Morbihan",
          "Vendée",
          "Vogesen"
        ],
        "réponse": "Morbihan",
        "anecdote": "Von allen französischen Departements der Metropole ist es das einzige, dessen Name ausschließlich aus Begriffen besteht, die nicht aus der französischen Sprache stammen."
      },
      {
        "id": 2,
        "question": "Wie heißen die Einwohner der Stadt Vannes ?",
        "propositions": [
          "Vannetois",
          "Vannois",
          "Vannetais",
          "Vannais"
        ],
        "réponse": "Vannetais",
        "anecdote": "Es ist anzumerken, dass die Stadt nach Lorient das am zweithäufigsten besiedelte Departement und das fünfte in der Bretagne ist."
      },
      {
        "id": 3,
        "question": "Die Stadt Vannes liegt am Eingang des mit vielen Inseln und Inselchen übersäten Golfs.",
        "propositions": [
          "Golf von Morbihan",
          "Golf von Sagone",
          "Golf von St. Florent",
          "Golf des Löwen"
        ],
        "réponse": "Golf von Morbihan",
        "anecdote": "Der Golf von Morbihan ist ein beliebtes Ziel für die Schönheit seiner hundert Quadratkilometer großen Landschaften."
      },
      {
        "id": 4,
        "question": "In welcher Region von Frankreich liegt die Stadt Vannes ?",
        "propositions": [
          "Pays de Loire",
          "Normandie",
          "Bretagne",
          "Hauts de France"
        ],
        "réponse": "Bretagne",
        "anecdote": "Mit dem Begriff Armorique wird die Bretagne bezeichnet, obwohl sie ursprünglich ein größeres Ensemble bezeichnete."
      },
      {
        "id": 5,
        "question": "Vannes liegt zwischen Qimper und welcher anderen großen Stadt Frankreichs ?",
        "propositions": [
          "Nantes",
          "Bourges",
          "Bordeaux",
          "Laval"
        ],
        "réponse": "Nantes",
        "anecdote": "Die Geschichte von Nantes ist weitgehend mit der der Bretagne verbunden, die im 15. Jahrhundert zur Hauptstadt des Herzogtums wird."
      },
      {
        "id": 6,
        "question": "Welcher große Eroberer der Geschichte hat die alten Ventile erobert ?",
        "propositions": [
          "Xerxes",
          "Iulius Caesar",
          "Attila",
          "Alexander der Große"
        ],
        "réponse": "Iulius Caesar",
        "anecdote": "Julius Caesar war ehrgeizig und brillant und stützte sich auf den gegenwärtigen Reformisten und die Maden für seinen politischen Aufstieg."
      },
      {
        "id": 7,
        "question": "Wie viele Labels belohnen Vannes als Blumenstadt ?",
        "propositions": [
          "Zwei",
          "Fünf",
          "Drei",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Im Jahr 2017 wurden mehr als 4 700 Gemeinden ausgezeichnet, von denen 249 4 Blumen haben (die maximale Belohnung des Wettbewerbs)."
      },
      {
        "id": 8,
        "question": "In welcher politischen Richtung ist die Stadt Vannes eher verankert ?",
        "propositions": [
          "Zentrum",
          "Links",
          "Richtig",
          "Ganz rechts"
        ],
        "réponse": "Richtig",
        "anecdote": "Politisch bedeutet der rechte Begriff politische Strömungen mit einer konservativen, wirtschaftlich liberalen oder nicht liberalen Ideologie."
      },
      {
        "id": 9,
        "question": "Welche französische Insel ist die größte im Golf von Morbihan ?",
        "propositions": [
          "Berder Island",
          "Gavrinis Island",
          "Mönchsinsel",
          "Arz Insel"
        ],
        "réponse": "Mönchsinsel",
        "anecdote": "Die Mönchsinsel ist seit der napoleonischen Zeit besiedelt, wie die noch sichtbaren Dolmen und anderen Überreste belegen."
      },
      {
        "id": 10,
        "question": "Welcher Gallo-Roman ist der Schutzpatron der Stadt Vannes ?",
        "propositions": [
          "Heiliger Barbar",
          "Saint Guenael",
          "Heiliger Patern",
          "Heiliger Ronan"
        ],
        "réponse": "Heiliger Patern",
        "anecdote": "Der zwischen 490 und 511 verordnete Gallo-Römer wird von vielen als einer der sieben Gründungsheiligen der Bretagne angesehen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche keltischen Gallier besetzten das Land von Vannes ?",
        "propositions": [
          "Schaufeln",
          "Westgoten",
          "Vénigoths",
          "Rächer"
        ],
        "réponse": "Rächer",
        "anecdote": "Die mit einem Senat ausgestatteten Vanes verfügten über eine große Handelsflotte mit den britischen Inseln und der italienischen Halbinsel."
      },
      {
        "id": 12,
        "question": "Welche dieser großen Städte in Frankreich liegt Vannes am nächsten ?",
        "propositions": [
          "Nantes",
          "Angers",
          "Le Mans",
          "Caen"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes entwickelte sich dank seiner vom Mittelalter geerbten kommerziellen Schaltkreise, dann wird die Ära der Weißen begangen."
      },
      {
        "id": 13,
        "question": "Welchen Namen erhielt die römisch-katholische Kathedrale von Vannes ?",
        "propositions": [
          "St. Paul",
          "Saint John",
          "Saint-Luc",
          "Saint-Pierre"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "Insgesamt bleibt das Gebäude der alten romanischen Kathedrale treu und umfasst ein Kirchenschiff mit zehn Seitenkapellen."
      },
      {
        "id": 14,
        "question": "Vannes Bagad hat gewonnen, welche Saison in 'Frankreich hat unglaubliches Talent' ?",
        "propositions": [
          "Staffel 8",
          "Staffel 6",
          "Staffel 9",
          "Staffel 7"
        ],
        "réponse": "Staffel 9",
        "anecdote": "Diese Saison, die von Alex Goude und Louise Ekland moderiert wird, wurde mit mehr als 90% der im Fernsehen übertragenen Stimmen gewonnen."
      },
      {
        "id": 15,
        "question": "Auf welches Team traf Vannes im Ligapokalfinale 2008/09 ?",
        "propositions": [
          "Marseille",
          "Bordeaux",
          "Lorient",
          "Paris Saint-Germain"
        ],
        "réponse": "Bordeaux",
        "anecdote": "Das Spiel (beim Endstand von 4: 0) fand am Samstag, den 25. April 2009, im Stade de France statt. Der Anstoß erfolgte um 20:50 Uhr."
      },
      {
        "id": 16,
        "question": "Wo liegt die Stadt Vannes in Bezug auf Nantes ?",
        "propositions": [
          "Nordwesten",
          "Südwesten",
          "Nordosten",
          "Südosten"
        ],
        "réponse": "Nordwesten",
        "anecdote": "Die Stadt Vannes, die von der RN 165 an der Südküste der Bretagne bedient wird, liegt sowohl am Meer als auch im Landesinneren."
      },
      {
        "id": 17,
        "question": "Wo war in der Serie 'Agathe Koltès' die Polizeistation in Vannes ?",
        "propositions": [
          "Jules Simon College",
          "Polizei Hotel",
          "Stadthotel",
          "Schloss der Hermine"
        ],
        "réponse": "Schloss der Hermine",
        "anecdote": "'Agathe Koltès' ist eine französische Krimiserie, die seit dem 7. Mai 2016 von Philippine Leroy-Beaulieu auf France 3 ausgestrahlt wird."
      },
      {
        "id": 18,
        "question": "Welcher französische Politiker hat in Vannes studiert ?",
        "propositions": [
          "Christian Bonnet",
          "Jean-Yves Le Drian",
          "Raymond Marcellin",
          "Jean-Marie Le Pen"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "Sein Vater starb auf dem Boot des Trawlers Perseverance, als das Boot, das nach der Sohle fischte, auf eine Mine sprang."
      },
      {
        "id": 19,
        "question": "Welches Tier, das hauptsächlich nachts aktiv ist, repräsentiert stolz die Stadt Vannes ?",
        "propositions": [
          "Stier",
          "Dauphin",
          "Hermine",
          "Kirche"
        ],
        "réponse": "Hermine",
        "anecdote": "Hermelin wurde Ende des neunzehnten Jahrhunderts in Neuseeland eingeführt, um unter Mäusepopulationen zu leben."
      },
      {
        "id": 20,
        "question": "Wann finden die berühmten Arvor-Feierlichkeiten in Vannes statt ?",
        "propositions": [
          "21. Juni",
          "15. August",
          "1. Mai",
          "14. Juli"
        ],
        "réponse": "15. August",
        "anecdote": "Wir fahren mit der Wahl der Königin der Feste von Arvor und ihrer beiden Läufer fort, die die bretonische Folklore vertreten müssen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher berühmte bretonische Mönch und Einsiedler wurde in Vannes geboren ?",
        "propositions": [
          "Gilles de Rais",
          "Saint-Émilion",
          "Du Guesclin",
          "Anne von Bretagne"
        ],
        "réponse": "Saint-Émilion",
        "anecdote": "Ein Kloster und eine monolithische Kirche wurden nach dem Tod des Heiligen Emilion im elften und zwölften Jahrhundert in die Klippe gegraben."
      },
      {
        "id": 22,
        "question": "Welchen gallorömischen Namen erhielt die Stadt Vannes ?",
        "propositions": [
          "Darioritum",
          "Massalia",
          "Vanitium",
          "Vernum"
        ],
        "réponse": "Darioritum",
        "anecdote": "Im dritten Jahrhundert wird die Stadt weitgehend vom ursprünglichen Standort abweichen und den Hügel von Mené einnehmen, der heute das historische Herz darstellt."
      },
      {
        "id": 23,
        "question": "Welche belgische Stadt ist eine Städtepartnerschaft mit der Stadt Vannes ?",
        "propositions": [
          "Lüttich",
          "Mons",
          "Brügge",
          "Gent"
        ],
        "réponse": "Mons",
        "anecdote": "Mons liegt 60 km südwestlich der Hauptstadt Brüssel, etwa 240 km nordöstlich von Paris und 75 km östlich von Lille."
      },
      {
        "id": 24,
        "question": "Welche berühmte französische Schauspielerin besaß eine Insel in der Nähe von Vannes ?",
        "propositions": [
          "Arletty",
          "Danielle Darrieux",
          "Denise Gray",
          "Michèle Morgan"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux lebte bei Jacques Jenvrin zwischen einer Villa in Larmor-Baden (Morbihan) und einem Haus in Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "Wie heißt die bretonische Stadt Vannes in der unteren Bretagne ?",
        "propositions": [
          "Gwitreg",
          "Gwenrann",
          "Gwened",
          "Roazhon"
        ],
        "réponse": "Gwened",
        "anecdote": "Einige waren versucht, den bretonischen Namen der Stadt ins Französische zu übersetzen, und haben ihn als 'weißer Weizen' interpretiert."
      },
      {
        "id": 26,
        "question": "Welche Berühmtheit des französischen Kinos wurde in Vannes geboren ?",
        "propositions": [
          "Danielle Darrieux",
          "Denise Gray",
          "Hélène de Fougerolles",
          "Simone Signoret"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "Sie wandte sich einer ästhetisch-kosmetischen GAP zu, hörte jedoch mit fünfzehn Jahren auf zu studieren, um Schauspielerin zu werden."
      },
      {
        "id": 27,
        "question": "Vor welchem König wurde in Vannes die Vereinigung der Bretagne mit Frankreich ausgerufen ?",
        "propositions": [
          "Henri IV",
          "Ludwig XII",
          "Französisch 1st",
          "Ludwig XIV"
        ],
        "réponse": "Französisch 1st",
        "anecdote": "Beim Tod von Claude de France machte François I den Fehler, das Dauphiness François als Erben der Bretagne zu bestimmen."
      },
      {
        "id": 28,
        "question": "Welches riesige Gewässer befindet sich in der Stadt Vannes ?",
        "propositions": [
          "Tang von Rohan",
          "Patern Island",
          "Étang au Duc",
          "Tang d'Arz"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "Es wäre ein alter Steinbruch, aus dem die Steine ??für den Bau der ersten gallo-römischen Stadt gezogen werden müssten."
      },
      {
        "id": 29,
        "question": "Welcher Küstenfluss fließt in den Golf von Morbihan in Vannes ?",
        "propositions": [
          "Marle",
          "Blavet",
          "Odet",
          "Loire"
        ],
        "réponse": "Marle",
        "anecdote": "Die Marle durchquert den Garten der Stadtmauer und geht nach der Porte Saint-Vincent in die Gewässer des Golfs über."
      },
      {
        "id": 30,
        "question": "Welcher große, erhöhte Park liegt gegenüber der Stadtmauer von Vannes ?",
        "propositions": [
          "Kéracac Park",
          "Square Droalen",
          "Garten der Remparts",
          "Garenne Park"
        ],
        "réponse": "Garenne Park",
        "anecdote": "Die Stadtmauern, insbesondere die Ostmauer, sind ein wahres Wahrzeichen der Stadt Vannes und werden von Reisenden und Künstlern geschätzt."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué departamento francés se encuentra la ciudad de Vannes ?",
        "propositions": [
          "Vendée",
          "Norte",
          "Vosgos",
          "Morbihan"
        ],
        "réponse": "Morbihan",
        "anecdote": "De todos los departamentos franceses de metrópolis, es el único que tiene un nombre hecho enteramente de términos que no provienen del idioma francés."
      },
      {
        "id": 2,
        "question": "¿Cuál es el nombre de los habitantes de la ciudad de Vannes ?",
        "propositions": [
          "Vannais",
          "Vannois",
          "Vannetais",
          "Vannetois"
        ],
        "réponse": "Vannetais",
        "anecdote": "Cabe señalar que la ciudad es el segundo departamento más poblado después de Lorient y el quinto de la región de Bretaña."
      },
      {
        "id": 3,
        "question": "La ciudad de Vannes se encuentra en la entrada de qué golfo salpicado de muchas islas e islotes.",
        "propositions": [
          "Golfo de Sagone",
          "Golfo de San Florent",
          "Golfo de león",
          "Golfo de Morbihan"
        ],
        "réponse": "Golfo de Morbihan",
        "anecdote": "El Golfo de Morbihan es un destino popular por la belleza de sus paisajes que cubren cien kilómetros cuadrados."
      },
      {
        "id": 4,
        "question": "¿En qué región de Francia se encuentra la ciudad de Vannes ?",
        "propositions": [
          "Bretaña",
          "Normandia",
          "Hauts de France",
          "Pays de Loire"
        ],
        "réponse": "Bretaña",
        "anecdote": "El término Armórica se utiliza para designar a Bretaña, incluso si originalmente significaba un conjunto más grande."
      },
      {
        "id": 5,
        "question": "Vannes está entre Qimper y ¿qué otra gran ciudad de Francia ?",
        "propositions": [
          "Bourges",
          "Nantes",
          "Burdeos",
          "Laval"
        ],
        "réponse": "Nantes",
        "anecdote": "La historia de Nantes está vinculada en gran medida a la de Bretaña, que se convertirá en la capital del ducado en el siglo XV."
      },
      {
        "id": 6,
        "question": "¿Qué gran conquistador de la historia ha conquistado las antiguas válvulas ?",
        "propositions": [
          "Alejandro Magno",
          "Julio César",
          "Xerxes",
          "Attila"
        ],
        "réponse": "Julio César",
        "anecdote": "Ambicioso y brillante, Julio César se apoyó en el reformista actual y en los gusanos para su ascenso político."
      },
      {
        "id": 7,
        "question": "¿Cuántas etiquetas premian a Vannes como ciudad de flores ?",
        "propositions": [
          "Cinco",
          "Dos",
          "Tres",
          "Cuatro"
        ],
        "réponse": "Cuatro",
        "anecdote": "En 2017, se etiquetaron más de 4 700 comunas, de las cuales 249 tienen 4 flores (la recompensa máxima de la competencia)."
      },
      {
        "id": 8,
        "question": "¿Hacia qué orientación política está anclada la ciudad de Vannes ?",
        "propositions": [
          "Izquierda",
          "Extrema derecha",
          "Centro",
          "Derecha"
        ],
        "réponse": "Derecha",
        "anecdote": "En términos políticos, el término de derecha significa corrientes políticas con una ideología conservadora, económicamente liberal o no liberal."
      },
      {
        "id": 9,
        "question": "¿Qué isla francesa es la más grande en el Golfo de Morbihan ?",
        "propositions": [
          "Isla Arz",
          "Isla de los monjes",
          "Isla Berder",
          "Isla Gavrinis"
        ],
        "réponse": "Isla de los monjes",
        "anecdote": "La isla de los monjes ha sido habitada desde la era napoleónica, como lo demuestran los dólmenes y otros restos aún visibles."
      },
      {
        "id": 10,
        "question": "¿Qué galorromano es el santo patrono de la ciudad de Vannes ?",
        "propositions": [
          "San Bárbaro",
          "Santo guenael",
          "San Ronan",
          "Saint Patern"
        ],
        "réponse": "Saint Patern",
        "anecdote": "Decretado entre 490 y 511, este galo-romano es considerado por muchos como uno de los siete santos fundadores de Bretaña."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué gente de Celtic Gaul ocupó el país de Vannes ?",
        "propositions": [
          "Vénigodos",
          "Visigodos",
          "Vengadores",
          "Vanes"
        ],
        "réponse": "Vengadores",
        "anecdote": "Los Vanes, dotados de un Senado, tenían una gran flota para comerciar con las Islas Británicas y la Península Italiana."
      },
      {
        "id": 12,
        "question": "¿Cuál de estas grandes ciudades de Francia es la más cercana a Vannes ?",
        "propositions": [
          "Le Mans",
          "Nantes",
          "Angers",
          "Caen"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes se desarrolló gracias a sus circuitos comerciales heredados de la Edad Media, luego vendrá la era del blanco comprometido."
      },
      {
        "id": 13,
        "question": "¿Qué nombre se le dio a la catedral católica romana de Vannes ?",
        "propositions": [
          "Saint-Pierre",
          "San Juan",
          "Saint-Luc",
          "San pablo"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "En conjunto, el edificio permanece fiel a la antigua catedral románica e incluye una nave con diez capillas laterales."
      },
      {
        "id": 14,
        "question": "Vannes bagad ganó qué temporada de 'Francia tiene un talento increíble' ?",
        "propositions": [
          "Temporada 8",
          "Temporada 9",
          "Temporada 7",
          "Temporada 6"
        ],
        "réponse": "Temporada 9",
        "anecdote": "Presentado por Alex Goude y Louise Ekland, esta temporada se ha ganado con más del 90% de las voces televisadas."
      },
      {
        "id": 15,
        "question": "¿A qué equipo se enfrentó Vannes en la final de la Copa de la Liga 2008-2009 ?",
        "propositions": [
          "Burdeos",
          "París Saint-Germain",
          "Lorient",
          "Marsella"
        ],
        "réponse": "Burdeos",
        "anecdote": "El partido (en la puntuación final de 4-0) se celebró en el Stade de France el sábado 25 de abril de 2009, habiéndose dado el saque inicial a las 20 h50."
      },
      {
        "id": 16,
        "question": "¿Dónde está ubicada la ciudad de Vannes en relación con Nantes ?",
        "propositions": [
          "Noroeste",
          "Sudeste",
          "Noreste",
          "Suroeste"
        ],
        "réponse": "Noroeste",
        "anecdote": "La ciudad de Vannes, servida por la RN 165 en la costa sur de Bretaña, se encuentra tanto en la costa como en el interior."
      },
      {
        "id": 17,
        "question": "En la serie 'Agathe Koltès', ¿dónde estaba la estación de policía en Vannes ?",
        "propositions": [
          "Castillo del hermine",
          "Colegio Jules Simon",
          "Hotel Policía",
          "Hotel de ciudad"
        ],
        "réponse": "Castillo del hermine",
        "anecdote": "'Agathe Koltès' es una serie criminal francesa con transmisión de Philippine Leroy-Beaulieu en France 3 desde el 7 de mayo de 2016."
      },
      {
        "id": 18,
        "question": "¿Qué político francés hizo sus estudios en Vannes ?",
        "propositions": [
          "Jean-Yves Le Drian",
          "Jean-Marie Le Pen",
          "Raymond Marcelino",
          "Christian Bonnet"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "Su padre murió en el barco de arrastre Perseverancia cuando el barco, que estaba pescando la suela, saltó sobre una mina."
      },
      {
        "id": 19,
        "question": "¿Qué animal, principalmente activo en la noche, representa a la ciudad de Vannes con orgullo ?",
        "propositions": [
          "Tauro",
          "Delfín",
          "Hermine",
          "Iglesia"
        ],
        "réponse": "Hermine",
        "anecdote": "La armina se introdujo en Nueva Zelanda a fines del siglo XIX para albergar a poblaciones de ratones."
      },
      {
        "id": 20,
        "question": "¿En qué fecha son las ahora famosas festividades de Arvor en Vannes ?",
        "propositions": [
          "1 de mayo",
          "21 de junio",
          "15 de agosto",
          "14 de julio"
        ],
        "réponse": "15 de agosto",
        "anecdote": "Procedemos a la elección de la Reina de las Fiestas de Arvor y sus dos corredores, que deberán representar al folclore bretón."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué famoso monje y ermitaño bretón nació en Vannes ?",
        "propositions": [
          "Saint Émilion",
          "Du Guesclin",
          "Gilles de Rais",
          "Anne de Bretaña"
        ],
        "réponse": "Saint Émilion",
        "anecdote": "Un monasterio y una iglesia monolítica fueron construidos después de la muerte de Saint Emilion, en los siglos XI y XII, excavados en el acantilado."
      },
      {
        "id": 22,
        "question": "¿Qué nombre galorromano fue dado a la ciudad de Vannes ?",
        "propositions": [
          "Vanitium",
          "Dariorito",
          "Vernum",
          "Massalia"
        ],
        "réponse": "Dariorito",
        "anecdote": "En el siglo III, la ciudad se apartará en gran parte del sitio original y ocupará la colina de Mené, que constituye hoy el corazón histórico."
      },
      {
        "id": 23,
        "question": "¿Qué ciudad de Bélgica está hermanada con la ciudad de Vannes ?",
        "propositions": [
          "Gante",
          "Brujas",
          "Mons",
          "Lieja"
        ],
        "réponse": "Mons",
        "anecdote": "Mons se encuentra a 60 km al suroeste de la capital, Bruselas, a unos 240 km al noreste de París, a 75 km al este de Lille."
      },
      {
        "id": 24,
        "question": "¿Qué famosa actriz francesa poseyó una isla cerca de Vannes ?",
        "propositions": [
          "Michèle Morgan",
          "Denise Grey",
          "Danielle Darrieux",
          "Arletty"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux vivió con Jacques Jenvrin entre una villa en Larmor-Baden (Morbihan) y una casa en Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "¿Cuál es el nombre bretón de la ciudad de Vannes, ubicada en la Baja Bretaña ?",
        "propositions": [
          "Roazhon",
          "Gwened",
          "Gwitreg",
          "Gwenrann"
        ],
        "réponse": "Gwened",
        "anecdote": "Algunos se han visto tentados a traducir el nombre bretón de la ciudad al francés y lo interpretaron en el sentido de 'trigo blanco'."
      },
      {
        "id": 26,
        "question": "¿Qué celebridad del cine francés nació en Vannes ?",
        "propositions": [
          "Hélène de Fougerolles",
          "Denise Grey",
          "Simone signoret",
          "Danielle Darrieux"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "Recurrió a un CAP estético-cosmético, pero dejó de estudiar a la edad de quince años para convertirse en actriz."
      },
      {
        "id": 27,
        "question": "¿Ante qué rey se proclamó en Vannes la unión de Bretaña con Francia ?",
        "propositions": [
          "Luis XII",
          "Luis XIV",
          "Francés primero",
          "Henri IV"
        ],
        "réponse": "Francés primero",
        "anecdote": "A la muerte de Claude de France, Francisco I cometió el error de decidir que Dauphiness François era el heredero de Bretaña."
      },
      {
        "id": 28,
        "question": "¿Qué vasto cuerpo de agua se encuentra en la ciudad de Vannes ?",
        "propositions": [
          "Étang au Duc",
          "Isla Patern",
          "Tang de Rohan",
          "Tang d'Arz"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "Sería una antigua cantera de la que debían extraerse las piedras para la construcción de la primera ciudad galo-romana."
      },
      {
        "id": 29,
        "question": "¿Qué río costero fluye hacia el golfo de Morbihan en Vannes ?",
        "propositions": [
          "Odet",
          "Loire",
          "Marle",
          "Blavet"
        ],
        "réponse": "Marle",
        "anecdote": "Canalizado, el Marle pasa por el jardín de las murallas y se fusiona con las aguas del Golfo después de la Porte Saint-Vincent."
      },
      {
        "id": 30,
        "question": "¿Qué gran parque elevado se enfrenta a las murallas de Vannes ?",
        "propositions": [
          "Parque garenne",
          "Plaza Droalen",
          "Jardín de los Remparts",
          "Parque Kéracac"
        ],
        "réponse": "Parque garenne",
        "anecdote": "Un verdadero símbolo de la ciudad de Vannes, las murallas, en particular la pared oriental, son apreciadas por los viajeros y artistas."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In quale dipartimento francese si trova la città di Vannes ?",
        "propositions": [
          "Vandea",
          "Nord",
          "Vosgi",
          "Morbihan"
        ],
        "réponse": "Morbihan",
        "anecdote": "Di tutti i dipartimenti francesi della metropoli, è l'unico ad avere un nome fatto interamente di termini non provenienti dalla lingua francese."
      },
      {
        "id": 2,
        "question": "Come si chiamano gli abitanti della città di Vannes ?",
        "propositions": [
          "Vannetois",
          "Vannetais",
          "Vannais",
          "Vannois"
        ],
        "réponse": "Vannetais",
        "anecdote": "Va notato che la città è il secondo dipartimento più popolato dopo Lorient e il 5 ° della regione della Bretagna."
      },
      {
        "id": 3,
        "question": "La città di Vannes è all'entrata di quale golfo punteggiato da molte isole e isolotti ?",
        "propositions": [
          "Golfo di Sagone",
          "Golfo di St Florent",
          "Golfo del Leone",
          "Golfo del Morbihan"
        ],
        "réponse": "Golfo del Morbihan",
        "anecdote": "Il Golfo di Morbihan è una destinazione popolare per la bellezza dei suoi paesaggi che coprono una piazza di cento chilometri."
      },
      {
        "id": 4,
        "question": "In quale regione della Francia si trova la città di Vannes ?",
        "propositions": [
          "Normandia",
          "Paesi della Loira",
          "Hauts de France",
          "Bretagna"
        ],
        "réponse": "Bretagna",
        "anecdote": "Il termine Armorica è usato per designare la Bretagna, anche se in origine significava un ensemble più grande."
      },
      {
        "id": 5,
        "question": "Vannes è tra Qimper e quale altra grande città della Francia ?",
        "propositions": [
          "Laval",
          "Bourges",
          "Nantes",
          "Bordeaux"
        ],
        "réponse": "Nantes",
        "anecdote": "La storia di Nantes è in gran parte legata a quella della Bretagna, che diventerà la capitale del duché nel XV secolo."
      },
      {
        "id": 6,
        "question": "Quale grande conquistatore della storia ha conquistato le antiche Valvole ?",
        "propositions": [
          "Attila",
          "Alessandro Magno",
          "Serse",
          "Giulio Cesare"
        ],
        "réponse": "Giulio Cesare",
        "anecdote": "Ambizioso e brillante, Giulio Cesare si appoggiava agli attuali riformisti e ai vermi per la sua ascesa politica."
      },
      {
        "id": 7,
        "question": "Quante etichette premiano Vannes come città dei fiori ?",
        "propositions": [
          "Quattro",
          "Tre",
          "Cinque",
          "Due"
        ],
        "réponse": "Quattro",
        "anecdote": "Nel 2017 sono stati etichettati oltre 4 700 comuni, di cui 249 con 4 fiori (la ricompensa massima della competizione)."
      },
      {
        "id": 8,
        "question": "Verso quale orientamento politico la città di Vannes è piuttosto ancorata ?",
        "propositions": [
          "Giusto",
          "Centro",
          "Sinistra",
          "Estrema destra"
        ],
        "réponse": "Giusto",
        "anecdote": "In termini politici, il termine di destra significa correnti politiche con un'ideologia conservatrice, economicamente liberale o non liberale."
      },
      {
        "id": 9,
        "question": "Quale isola francese è la più grande del Golfo del Morbihan ?",
        "propositions": [
          "Gavrinis Island",
          "Isola dei monaci",
          "Berder Island",
          "Arz Island"
        ],
        "réponse": "Isola dei monaci",
        "anecdote": "L'isola dei monaci è stata abitata sin dall'epoca napoleonica, come dimostrano i dolmen ancora visibili e altri resti."
      },
      {
        "id": 10,
        "question": "Quale gallo-romano è il santo patrono della città di Vannes ?",
        "propositions": [
          "San Patern",
          "Saint Guenael",
          "Saint Ronan",
          "San Barbarian"
        ],
        "réponse": "San Patern",
        "anecdote": "Decretato tra il 490 e il 511, questo gallo-romano è considerato da molti come uno dei sette santi fondatori della Bretagna."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale popolo della Gallia celtica occupava il paese di Vannes ?",
        "propositions": [
          "Palette",
          "Vénigoths",
          "Vendicatori",
          "Visigoti"
        ],
        "réponse": "Vendicatori",
        "anecdote": "The Vanes, dotato di un Senato, aveva una grande flotta per commerciare con le isole britanniche e la penisola italiana."
      },
      {
        "id": 12,
        "question": "Quale di queste grandi città in Francia è la più vicina a Vannes ?",
        "propositions": [
          "Caen",
          "Angers",
          "Nantes",
          "Le Mans"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes si è sviluppata grazie ai suoi circuiti commerciali ereditati dal Medioevo, poi arriverà l'era del bianco impegnato."
      },
      {
        "id": 13,
        "question": "Che nome è stato dato alla cattedrale cattolica romana di Vannes ?",
        "propositions": [
          "San Paolo",
          "San Giovanni",
          "Saint-Pierre",
          "Saint-Luc"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "Nel complesso, l'edificio rimane fedele alla vecchia cattedrale romanica e comprende una navata con dieci cappelle laterali."
      },
      {
        "id": 14,
        "question": "Vannes bagad ha vinto quale stagione della 'Francia ha un talento incredibile' ?",
        "propositions": [
          "Stagione 9",
          "Stagione 7",
          "Stagione 6",
          "Stagione 8"
        ],
        "réponse": "Stagione 9",
        "anecdote": "Presentata da Alex Goude e Louise Ekland, questa stagione è stata vinta con oltre il 90% delle voci trasmesse in televisione."
      },
      {
        "id": 15,
        "question": "Quale squadra ha affrontato Vannes nella finale di Coppa di Lega 2008-2009 ?",
        "propositions": [
          "Marsiglia",
          "Lorient",
          "Bordeaux",
          "Parigi Saint-Germain"
        ],
        "réponse": "Bordeaux",
        "anecdote": "La partita (al punteggio finale di 4-0) si è svolta allo Stade de France sabato 25 aprile 2009, dando il calcio d'inizio alle 20h50."
      },
      {
        "id": 16,
        "question": "Dove si trova la città di Vannes in relazione a Nantes ?",
        "propositions": [
          "Nord Ovest",
          "Sud-ovest",
          "Sud-est",
          "Nordest"
        ],
        "réponse": "Nord Ovest",
        "anecdote": "La città di Vannes, servita dalla RN 165 sulla costa meridionale della Bretagna, si trova sia al mare che nell'entroterra."
      },
      {
        "id": 17,
        "question": "Nella serie 'Agathe Koltès', dov'era la stazione di polizia di Vannes ?",
        "propositions": [
          "Hotel della polizia",
          "Hotel della città",
          "Jules Simon College",
          "Castello dell'Ermina"
        ],
        "réponse": "Castello dell'Ermina",
        "anecdote": "'Agathe Koltès' è una serie criminale francese con Philippine Leroy-Beaulieu trasmessa su France 3 dal 7 maggio 2016."
      },
      {
        "id": 18,
        "question": "Quale politico francese ha studiato a Vannes ?",
        "propositions": [
          "Raymond Marcellin",
          "Jean-Yves Le Drian",
          "Christian Bonnet",
          "Jean-Marie Le Pen"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "Suo padre morì sulla barca Perseveranza della sciabica quando la barca, che stava pescando la sogliola, saltò su una mina."
      },
      {
        "id": 19,
        "question": "Quale animale, principalmente attivo di notte, rappresenta con orgoglio la città di Vannes ?",
        "propositions": [
          "Hermine",
          "Toro",
          "Chiesa",
          "Dauphin"
        ],
        "réponse": "Hermine",
        "anecdote": "L'ermellino fu introdotto in Nuova Zelanda alla fine del diciannovesimo secolo per ospitare tra le popolazioni di topi."
      },
      {
        "id": 20,
        "question": "A che data sono le ormai famose feste di Arvor a Vannes ?",
        "propositions": [
          "21 giugno",
          "1 maggio",
          "14 luglio",
          "15 agosto"
        ],
        "réponse": "15 agosto",
        "anecdote": "Si procede all'elezione della Regina delle feste di Arvor e dei suoi due corridori, che dovranno rappresentare il folklore bretone."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale famoso monaco e eremita bretone è nato a Vannes ?",
        "propositions": [
          "Du Guesclin",
          "Anna di Bretagna",
          "Gilles de Rais",
          "Saint Émilion"
        ],
        "réponse": "Saint Émilion",
        "anecdote": "Un monastero e una chiesa monolitica furono costruiti dopo la morte di Saint Emilion, nell'undicesimo e dodicesimo secolo, scavata nella roccia."
      },
      {
        "id": 22,
        "question": "Quale nome gallo-romano è stato dato alla città di Vannes ?",
        "propositions": [
          "Vernum",
          "Vanitium",
          "Massalia",
          "Darioritum"
        ],
        "réponse": "Darioritum",
        "anecdote": "Nel 3 ° secolo, la città si discosterà in gran parte dal sito originale e occuperà la collina del Mené che costituisce oggi il cuore storico."
      },
      {
        "id": 23,
        "question": "Quale città del Belgio è gemellata con la città di Vannes ?",
        "propositions": [
          "Bruges",
          "Mons",
          "Liegi",
          "Gand"
        ],
        "réponse": "Mons",
        "anecdote": "Mons si trova a 60 km a sud-ovest della capitale Bruxelles, a circa 240 km a nord-est di Parigi, a 75 km a est di Lille."
      },
      {
        "id": 24,
        "question": "Quale famosa attrice francese possedeva un'isola vicino a Vannes ?",
        "propositions": [
          "Denise Gray",
          "Arletty",
          "Michèle Morgan",
          "Danielle Darrieux"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux visse con Jacques Jenvrin tra una villa a Larmor-Baden (Morbihan) e una casa a Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "Qual è il nome bretone della città di Vannes, situata nella Bassa Bretagna ?",
        "propositions": [
          "Gwenrann",
          "Roazhon",
          "Gwened",
          "Gwitreg"
        ],
        "réponse": "Gwened",
        "anecdote": "Alcuni sono stati tentati di tradurre il nome bretone dalla città in francese e l'hanno interpretato come significato 'grano bianco'."
      },
      {
        "id": 26,
        "question": "Quale celebrità del cinema francese è nata a Vannes ?",
        "propositions": [
          "Denise Gray",
          "Hélène de Fougerolles",
          "Danielle Darrieux",
          "Simone Signoret"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "Si rivolse a un CAP estetico-cosmetico, ma smise di studiare all'età di quindici anni per diventare attrice."
      },
      {
        "id": 27,
        "question": "Prima di quale re fu proclamato a Vannes l'unione della Bretagna con la Francia ?",
        "propositions": [
          "Henri IV",
          "Luigi XIV",
          "Luigi XII",
          "1 ° francese"
        ],
        "réponse": "1 ° francese",
        "anecdote": "Alla morte di Claude de France, François I fece l'errore di decidere la Dauphiness François come l'erede della Bretagna."
      },
      {
        "id": 28,
        "question": "Quale vasto specchio d'acqua si trova nella città di Vannes ?",
        "propositions": [
          "Tang di Rohan",
          "Patern Island",
          "Tang d'Arz",
          "Étang au Duc"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "Sarebbe una vecchia cava da cui attingere le pietre per la costruzione della prima città gallo-romana."
      },
      {
        "id": 29,
        "question": "Quale fiume costiero confluisce nel golfo del Morbihan a Vannes ?",
        "propositions": [
          "Marle",
          "Blavet",
          "Odet",
          "Loire"
        ],
        "réponse": "Marle",
        "anecdote": "Incanalato, il Marle passa il giardino dei bastioni e si fonde con le acque del Golfo dopo la Porta Saint-Vincent."
      },
      {
        "id": 30,
        "question": "Quale grande parco sopraelevato si affaccia sui bastioni di Vannes ?",
        "propositions": [
          "Giardino dei Remparts",
          "Parco Garenne",
          "Kéracac Park",
          "Square Droalen"
        ],
        "réponse": "Parco Garenne",
        "anecdote": "Un vero simbolo della città di Vannes, i bastioni, in particolare il muro orientale, sono apprezzati da viaggiatori e artisti."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In welk Frans departement ligt de stad Vannes ?",
        "propositions": [
          "Vosges",
          "Morbihan",
          "Vendée",
          "Noord"
        ],
        "réponse": "Morbihan",
        "anecdote": "Van alle Franse afdelingen van de metropool is het de enige die een naam heeft die volledig is samengesteld uit termen die niet uit de Franse taal komen."
      },
      {
        "id": 2,
        "question": "Wat is de naam van de inwoners van de stad Vannes ?",
        "propositions": [
          "Vannais",
          "Vannois",
          "Vannetois",
          "Vannetais"
        ],
        "réponse": "Vannetais",
        "anecdote": "Opgemerkt moet worden dat de stad is de tweede meest bevolkte afdeling na Lorient en de 5e van de regio Bretagne."
      },
      {
        "id": 3,
        "question": "De stad Vannes ligt aan de ingang van de golf bezaaid met vele eilanden en eilandjes ?",
        "propositions": [
          "Golf van Morbihan",
          "Golf van Sagone",
          "Golf van Leeuw",
          "Golf van St Florent"
        ],
        "réponse": "Golf van Morbihan",
        "anecdote": "De Golf van Morbihan is een populaire bestemming voor de schoonheid van zijn landschappen met een oppervlakte van honderd kilometer."
      },
      {
        "id": 4,
        "question": "In welke regio van Frankrijk is de stad Vannes ?",
        "propositions": [
          "Normandië",
          "Hauts de France",
          "Pays de Loire",
          "Bretagne"
        ],
        "réponse": "Bretagne",
        "anecdote": "De term Armorica wordt gebruikt om Bretagne aan te duiden, zelfs als het oorspronkelijk een groter geheel betekende."
      },
      {
        "id": 5,
        "question": "Vannes ligt tussen Qimper en welke andere grote stad van Frankrijk ?",
        "propositions": [
          "Bordeaux",
          "Bourges",
          "Nantes",
          "Laval"
        ],
        "réponse": "Nantes",
        "anecdote": "De geschiedenis van Nantes is grotendeels verbonden met die van Bretagne, dat de hoofdstad van de hertog in de vijftiende eeuw zal worden."
      },
      {
        "id": 6,
        "question": "Welke grote veroveraar van de geschiedenis heeft de oude kleppen overwonnen ?",
        "propositions": [
          "Attila",
          "Xerxes",
          "Alexander de Grote",
          "Julius Caesar"
        ],
        "réponse": "Julius Caesar",
        "anecdote": "Ambitieus en briljant, leunde Julius Caesar op de huidige reformist en maden voor zijn politieke beklimming."
      },
      {
        "id": 7,
        "question": "Hoeveel labels belonen Vannes als een bloemenstad ?",
        "propositions": [
          "Drie",
          "Twee",
          "Vijf",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "In 2017 werden meer dan 4 700 gemeenten gelabeld, waarvan 249 4 bloemen (de maximale beloning van de concurrentie)."
      },
      {
        "id": 8,
        "question": "Op welke politieke ori ?ntatie is de stad Vannes nogal verankerd ?",
        "propositions": [
          "Rechts",
          "Links",
          "Extreem rechts",
          "Center"
        ],
        "réponse": "Rechts",
        "anecdote": "In politiek opzicht betekent de rechtse term politieke stromingen met een conservatieve, economisch liberale of niet-liberale ideologie."
      },
      {
        "id": 9,
        "question": "Welk Frans eiland is het grootste in de Golf van Morbihan ?",
        "propositions": [
          "Arz eiland",
          "Monks Island",
          "Berder Island",
          "Gavrinis Island"
        ],
        "réponse": "Monks Island",
        "anecdote": "Het eiland Monks is bewoond sinds het Napoleontische tijdperk, zoals blijkt uit de nog steeds zichtbare hunebedden en andere overblijfselen."
      },
      {
        "id": 10,
        "question": "Welke Gallo-Romeinse is de patroonheilige van de stad Vannes ?",
        "propositions": [
          "Saint Barbarian",
          "Saint Patern",
          "Saint Ronan",
          "Saint Guenael"
        ],
        "réponse": "Saint Patern",
        "anecdote": "Bepaald tussen 490 en 511, wordt deze Gallo-Romeinse door velen beschouwd als een van de zeven oprichtende heiligen van Bretagne."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke mensen van Celtic Gaul bezette het land van Vannes ?",
        "propositions": [
          "Avengers",
          "Visigoten",
          "Vénigoths",
          "Schoepen"
        ],
        "réponse": "Avengers",
        "anecdote": "De Vinnen, begiftigd met een Senaat, hadden een grote vloot om te handelen met de Britse eilanden en het Italiaanse schiereiland."
      },
      {
        "id": 12,
        "question": "Welke van deze grote steden in Frankrijk ligt het dichtst bij Vannes ?",
        "propositions": [
          "Angers",
          "Nantes",
          "Le Mans",
          "Caen"
        ],
        "réponse": "Nantes",
        "anecdote": "Nantes ontwikkelde zich dankzij zijn commerciële circuits geërfd van de Middeleeuwen, dan zal het tijdperk van de witte toegewijde komen."
      },
      {
        "id": 13,
        "question": "Welke naam werd aan de rooms-katholieke kathedraal van Vannes gegeven ?",
        "propositions": [
          "Saint-Pierre",
          "St. Paul",
          "Saint-Luc",
          "Saint John"
        ],
        "réponse": "Saint-Pierre",
        "anecdote": "Als geheel blijft het gebouw trouw aan de oude Romaanse kathedraal en heeft het een schip met tien zijkapellen."
      },
      {
        "id": 14,
        "question": "Vannes bagad heeft gewonnen met welk seizoen 'Frankrijk heeft ongelooflijk veel talent' ?",
        "propositions": [
          "Seizoen 8",
          "Seizoen 9",
          "Seizoen 6",
          "Seizoen 7"
        ],
        "réponse": "Seizoen 9",
        "anecdote": "Gepresenteerd door Alex Goude en Louise Ekland, is dit seizoen gewonnen met meer dan 90% van de stemmen op televisie."
      },
      {
        "id": 15,
        "question": "Met welk team heeft Vannes het hoofd geboden in de League Cup-finale 2008-2009 ?",
        "propositions": [
          "Lorient",
          "Paris Saint-Germain",
          "Bordeaux",
          "Marseille"
        ],
        "réponse": "Bordeaux",
        "anecdote": "De wedstrijd (op de eindscore van 4-0) werd gehouden op het Stade de France op zaterdag 25 april 2009, de aftrap werd gegeven om 20u50."
      },
      {
        "id": 16,
        "question": "Waar ligt de stad Vannes ten opzichte van Nantes ?",
        "propositions": [
          "Zuidwesten",
          "Noordoost",
          "Noord West",
          "Zuidoost"
        ],
        "réponse": "Noord West",
        "anecdote": "De stad Vannes, bediend door de RN 165 aan de zuidkust van Bretagne, ligt zowel aan de kust als in het binnenland."
      },
      {
        "id": 17,
        "question": "In de serie 'Agathe Koltès', waar was het politiebureau in Vannes ?",
        "propositions": [
          "City Hotel",
          "Kasteel van de Hermine",
          "Jules Simon College",
          "Police Hotel"
        ],
        "réponse": "Kasteel van de Hermine",
        "anecdote": "'Agathe Koltès' is een Franse politie-serie met Philippine Leroy-Beaulieu uitgezonden op France 3 sinds 7 mei 2016."
      },
      {
        "id": 18,
        "question": "Welke Franse politicus studeerde in Vannes ?",
        "propositions": [
          "Jean-Marie Le Pen",
          "Raymond Marcellin",
          "Christian Bonnet",
          "Jean-Yves Le Drian"
        ],
        "réponse": "Jean-Marie Le Pen",
        "anecdote": "Zijn vader stierf op de boot van de trawler Volharding toen de boot, die op de zool viste, op een mijn sprong."
      },
      {
        "id": 19,
        "question": "Welk dier, dat vooral 's nachts actief is, vertegenwoordigt trots de stad Vannes ?",
        "propositions": [
          "Hermine",
          "Stier",
          "Dauphin",
          "Kerk"
        ],
        "réponse": "Hermine",
        "anecdote": "Ermine werd aan het eind van de negentiende eeuw geïntroduceerd in Nieuw-Zeeland om onder muismuizen te huisvesten."
      },
      {
        "id": 20,
        "question": "Op welke datum zijn de nu beroemde Arvor-feesten in Vannes ?",
        "propositions": [
          "15 augustus",
          "14 juli",
          "1 mei",
          "21 juni"
        ],
        "réponse": "15 augustus",
        "anecdote": "We gaan over tot de verkiezing van de Koningin van de Feesten van Arvor en zijn twee hardlopers, die de Bretonse folklore moeten vertegenwoordigen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke beroemde Bretonse monnik en kluizenaar werd geboren in Vannes ?",
        "propositions": [
          "Anne van Bretagne",
          "Du Guesclin",
          "Saint Émilion",
          "Gilles de Rais"
        ],
        "réponse": "Saint Émilion",
        "anecdote": "Een klooster en een monolithische kerk werden gebouwd na de dood van Saint Emilion, in de elfde en twaalfde eeuw, uitgegraven in de klif."
      },
      {
        "id": 22,
        "question": "Welke Gallo-Romeinse naam werd aan de stad Vannes gegeven ?",
        "propositions": [
          "Vernum",
          "Darioritum",
          "Massalia",
          "Vanitium"
        ],
        "réponse": "Darioritum",
        "anecdote": "In de 3e eeuw zal de stad grotendeels afwijken van de oorspronkelijke locatie en de heuvel van de Mené bezetten die vandaag het historische hart vormt."
      },
      {
        "id": 23,
        "question": "Welke stad van België is verbonden met de stad Vannes ?",
        "propositions": [
          "Mons",
          "Gent",
          "Brugge",
          "Liège"
        ],
        "réponse": "Mons",
        "anecdote": "Bergen ligt 60 km ten zuidwesten van de hoofdstad Brussel, ongeveer 240 km ten noordoosten van Parijs, 75 km ten oosten van Lille."
      },
      {
        "id": 24,
        "question": "Welke beroemde Franse actrice bezat een eiland in de buurt van Vannes ?",
        "propositions": [
          "Michèle Morgan",
          "Denise Gray",
          "Danielle Darrieux",
          "Arletty"
        ],
        "réponse": "Danielle Darrieux",
        "anecdote": "Danielle Darrieux woonde met Jacques Jenvrin tussen een villa in Larmor-Baden (Morbihan) en een huis in Bois-le-Roi (Eure)."
      },
      {
        "id": 25,
        "question": "Wat is de Bretonse naam van de stad Vannes, gelegen in Neder-Bretagne ?",
        "propositions": [
          "Gwened",
          "Gwenrann",
          "Roazhon",
          "Gwitreg"
        ],
        "réponse": "Gwened",
        "anecdote": "Sommigen zijn in de verleiding gekomen om de Bretonse naam van de stad in het Frans te vertalen en hebben het geïnterpreteerd als: 'witte tarwe'."
      },
      {
        "id": 26,
        "question": "Welke beroemdheid van de Franse cinema werd geboren in Vannes ?",
        "propositions": [
          "Hélène de Fougerolles",
          "Denise Gray",
          "Simone Signoret",
          "Danielle Darrieux"
        ],
        "réponse": "Hélène de Fougerolles",
        "anecdote": "Ze wendde zich tot een esthetisch-cosmetische CAP, maar stopte met studeren op haar vijftiende om een actrice te worden."
      },
      {
        "id": 27,
        "question": "Waarvoor werd in Vannes de koning uitgeroepen tot de hereniging van Bretagne met Frankrijk ?",
        "propositions": [
          "Louis XII",
          "Frans 1e",
          "Louis XIV",
          "Henri IV"
        ],
        "réponse": "Frans 1e",
        "anecdote": "Bij de dood van Claude de France, François maakte ik de fout om de Dauphiness François als de erfgenaam van Bretagne te beslissen."
      },
      {
        "id": 28,
        "question": "Welk uitgestrekt water bevindt zich in de stad Vannes ?",
        "propositions": [
          "Tang van Rohan",
          "Étang au Duc",
          "Tang d'Arz",
          "Patern Island"
        ],
        "réponse": "Étang au Duc",
        "anecdote": "Het zou een oude steengroeve zijn waaruit de stenen moesten worden getrokken voor de bouw van de eerste Gallo-Romeinse stad."
      },
      {
        "id": 29,
        "question": "Welke kustrivier stroomt in de Golf van Morbihan in Vannes ?",
        "propositions": [
          "Marle",
          "Loire",
          "Odet",
          "Blavet"
        ],
        "réponse": "Marle",
        "anecdote": "Gekanaliseerd passeert de Marle de tuin van de wallen en versmelt met de wateren van de Golf na de Porte Saint-Vincent."
      },
      {
        "id": 30,
        "question": "Welk groot, verhoogd park kijkt uit op de wallen van Vannes ?",
        "propositions": [
          "Garenne Park",
          "Square Droalen",
          "Tuin van de Remparts",
          "Kéracac Park"
        ],
        "réponse": "Garenne Park",
        "anecdote": "Een echt symbool van de stad Vannes, de wallen, met name de oostelijke muur, worden gewaardeerd door reizigers en kunstenaars."
      }
      ]
      }
    ]
  }
}