{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Catherine De Smeytere",
  "thème": "Brad Pitt au cinéma (L'acteur et ses films)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel rôle interprète Brad Pitt dans le film « Snatch », de Guy Ritchie ?",
        "propositions": [
          "Dealer",
          "Braqueur",
          "Commercial",
          "Gitan"
        ],
        "réponse": "Gitan",
        "anecdote": "Le film a été tourné dans le même esprit et avec une partie de la distribution du film de Guy Ritchie, « Arnaques, Crimes et Botanique »."
      },
      {
        "id": 2,
        "question": "Quel est le grade de Brad Pitt dans le film « Inglorious Basterds » de Quentin Tarantino ?",
        "propositions": [
          "Capitaine",
          "Lieutenant",
          "Colonel",
          "Major"
        ],
        "réponse": "Lieutenant",
        "anecdote": "L'histoire se déroule en France durant la Seconde Guerre mondiale et narre la vengeance d'une jeune Juive, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "Avec quelle actrice Brad Pitt s'est-il marié dans le Var le 23 août 2014 ?",
        "propositions": [
          "Gwylnette Paltrow ",
          "Angelina Jolie",
          "Jennifer Aniston",
          "Juliette Lewis"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "Ils se sont fiancés en avril 2012, la bague de fiançailles offerte par Brad à Angelina étant d'une valeur de près de 500 000 dollars."
      },
      {
        "id": 4,
        "question": "Quelle est la particularité de Benjamin Button dans le film de David Fincher ?",
        "propositions": [
          "Né aveugle",
          "Né muet",
          "Né vieux",
          "Né sourd"
        ],
        "réponse": "Né vieux",
        "anecdote": "L'histoire d'Eric Roth et Robin Swicord est inspirée de la nouvelle du même nom datant de 1922 et écrite par F. Scott Fitzgerald."
      },
      {
        "id": 5,
        "question": "Quel rôle interprète Brad Pitt dans « Rencontre avec Joe Black » ?",
        "propositions": [
          "Fantôme",
          "Messager de la mort",
          "Ange déchu",
          "Riche héritier"
        ],
        "réponse": "Messager de la mort",
        "anecdote": "Jouée dans les années 1920, cette pièce avait connu une adaptation cinématographique en 1934 réalisée par Mitchell Leisen."
      },
      {
        "id": 6,
        "question": "Quel film retrace l'histoire de soldats à bord d'un char de la Seconde Guerre mondiale ?",
        "propositions": [
          "Inglorious Basterds",
          "Fury",
          "Alliés",
          "World War Z"
        ],
        "réponse": "Fury",
        "anecdote": "Le film retrace l'histoire de militaires américains s'opposant à l'armée allemande à bord d'un char surnommé Fury."
      },
      {
        "id": 7,
        "question": "En quelle année le thriller américain « Seven » est-il sorti sur les écrans ?",
        "propositions": [
          "1985",
          "2005",
          "2001",
          "1995"
        ],
        "réponse": "1995",
        "anecdote": "Le film marque la naissance d'une forte amitié entre Brad Pitt et David Fincher, qui réalisera « Fight Club » et « Benjamin Button »."
      },
      {
        "id": 8,
        "question": "Au cinéma, quel est le but du fight club géré par l'énigmatique Tyler Durden ?",
        "propositions": [
          "Passer de la drogue",
          "Briser des règles",
          "Créer un spectacle",
          "Devenir tueur"
        ],
        "réponse": "Briser des règles",
        "anecdote": "Dans le film, Tyler Durden gère un club de combats clandestins qui permet à ses membres d'évacuer leur mal-être par la violence."
      },
      {
        "id": 9,
        "question": "Qu'est-ce qui contraint les hommes à vivre sous terre dans « L'Armée des douze singes » ?",
        "propositions": [
          "Météorite",
          "Virus",
          "Guerre atomique",
          "Réchauffement"
        ],
        "réponse": "Virus",
        "anecdote": "Pour tenter de trouver un remède au virus, des scientifiques utilisent des prisonniers et les envoient dans le passé."
      },
      {
        "id": 10,
        "question": "Combien de ses enfants Brad Pitt avait-il autour de lui fin 2017 ?",
        "propositions": [
          "Huit",
          "Six",
          "Cinq",
          "Quatre"
        ],
        "réponse": "Six",
        "anecdote": "Ses enfants sont : Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon et Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "En quelle année Brad Pitt est-il né à Shawnee, dans l'Oklahoma ?",
        "propositions": [
          "1965",
          "1963",
          "1975",
          "1964"
        ],
        "réponse": "1963",
        "anecdote": "Repéré dans une pub Levi's, Brad Pitt est sorti de l'anonymat grâce à un petit rôle dans le film « Thelma et Louise » de Ridley Scott."
      },
      {
        "id": 12,
        "question": "Comment s'appelle le personnage de Brad Pitt dans le film « Inglorious Basterds » ?",
        "propositions": [
          "Fredrick Zoller",
          "Aldo Raine",
          "Hans Landa",
          "Hugo Stilglitz"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo a un fort accent et un grand débit de paroles, et un physique de hillbilly des Appalaches, accentué par ses origines amérindiennes."
      },
      {
        "id": 13,
        "question": "Où Brad Pitt fut-il élu Meilleur acteur dans un second rôle pour « L'Armée des douze singes » ?",
        "propositions": [
          "Oscar",
          "Empire Award",
          "Saturn Award",
          "Golden Globe"
        ],
        "réponse": "Golden Globe",
        "anecdote": "Le film fut nommé dans sept catégories aux Saturn Awards, remportant trois prix dont celui du meilleur film de science-fiction."
      },
      {
        "id": 14,
        "question": "À quel âge Brad Pitt est-il apparu dans le film « Thelma et Louise » ?",
        "propositions": [
          "21 ans",
          "28 ans",
          "18 ans",
          "25 ans"
        ],
        "réponse": "28 ans",
        "anecdote": "Écrit par Callie Khouri, ce film a failli ne jamais voir le jour devant la méfiance de bon nombre de producteurs et réalisateurs."
      },
      {
        "id": 15,
        "question": "Dans le film « Ennemis Rapprochés », quel rôle interprète Brad Pitt ?",
        "propositions": [
          "Agent du FBI",
          "Scientifique",
          "Terroriste",
          "Soldat anglais"
        ],
        "réponse": "Terroriste",
        "anecdote": "« Ennemis Rapprochés » est le dernier film réalisé par Alan J. Pakula, décédé lors d'un accident de la route le 19 novembre 1998."
      },
      {
        "id": 16,
        "question": "Durant le tournage de quel film Brad est-il tombé amoureux d'Angelina Jolie ?",
        "propositions": [
          "Mr. et Mrs. Smith",
          "Fury",
          "Le Mexicain",
          "Kalifornia"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "La première image du film, qui montre un hélicoptère au-dessus d'une ville en Colombie, est tirée du film « Danger Immédiat »."
      },
      {
        "id": 17,
        "question": "Qui a réalisé le film « Et au milieu coule une rivière », sorti en 1992 ?",
        "propositions": [
          "David Fincher",
          "Robert Redford",
          "Quentin Tarantino",
          "Steven Soderbergh"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Robert Redford a mis des années avant de réussir à convaincre Norman Maclean de lui céder les droits d'adaptation de son livre."
      },
      {
        "id": 18,
        "question": "Quelle actrice française fait partie du casting du film « Alliés », sorti en 2016 ?",
        "propositions": [
          "Juliette Binoche",
          "Mélanie Laurent",
          "Marion Cotillard",
          "Catherine Deneuve"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt a suggéré que les scènes soient tournées dans l'ordre chronologique de l'intrigue, chose plutôt rare au cinéma."
      },
      {
        "id": 19,
        "question": "Dans le film « Seven », quel est le nom du serial killer interprété par Kevin Spacey ?",
        "propositions": [
          "John Doe",
          "Jackie Kogan",
          "Max Vatan",
          "Gerry Lane"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey n'est volontairement pas crédité au générique de début afin de laisser planer le mystère sur l'identité du tueur."
      },
      {
        "id": 20,
        "question": "Pour quelle marque de jeans Brad Pitt a-t-il tourné une pub qui l'a fait sortir de l'ombre ?",
        "propositions": [
          "Lee Cooper",
          "Pepe Jeans",
          "Levi's",
          "Wrangler"
        ],
        "réponse": "Levi's",
        "anecdote": "Avant cela, Brad Pitt a notamment donné la réplique à Johnny Depp dans « 21 Jump Street » et joué dans le film d'horreur « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quel village français Brad Pitt se rend-il dans le film « Inglorious Basterds » ?",
        "propositions": [
          "Nadine",
          "Simone",
          "Josephine",
          "Claudine"
        ],
        "réponse": "Nadine",
        "anecdote": "Si on se réfère aux indications données au lieutenant Hicox avant sa mission, elle se situerait dans le département de l'Oise."
      },
      {
        "id": 22,
        "question": "Pour quelle organisation Gerry Lane travaille-t-il dans le film « World War Z » ?",
        "propositions": [
          "FBI",
          "UNICEF",
          "CIA",
          "ONU"
        ],
        "réponse": "ONU",
        "anecdote": "Avec plus de 540 millions de dollars de recettes mondiales, il s'agit du film de zombies le plus rentable de tous les temps."
      },
      {
        "id": 23,
        "question": "Quel film avec Brad Pitt s'est vu interdit d'entrée en Chine à sa sortie ?",
        "propositions": [
          "Seven",
          "Fight Club",
          "Sleepers",
          "Sept ans au Tibet"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "La fidélité du film par rapport aux événements historiques est contestée par Gary Wilson, journaliste du Workers World."
      },
      {
        "id": 24,
        "question": "Quelle société de production américaine a été co-fondée par Brad Pitt ?",
        "propositions": [
          "Seven Production",
          "Plan B",
          "Brandjoly Max",
          "Fox Entertaintment"
        ],
        "réponse": "Plan B",
        "anecdote": "À ce jour, la société de production a produit une série de films à succès, y compris « Troie », « Charlie et la chocolaterie » et « Les Infiltrés »."
      },
      {
        "id": 25,
        "question": "Pour quel film Brad Pitt a-t-il reçu un Teen Choice Awards en 2004 ?",
        "propositions": [
          "Ocean's Eleven",
          "Le Mexicain",
          "Troie",
          "Babel"
        ],
        "réponse": "Troie",
        "anecdote": "Une version longue du film (30 minutes de plus) a coûté un million de dollars supplémentaire au budget initial de 150 millions."
      },
      {
        "id": 26,
        "question": "Lequel de ces acteurs ne joue pas aux côtés de Brad Pitt dans le film « Cartel » ?",
        "propositions": [
          "Morgan Freeman",
          "Dean Norris",
          "Javier Bardem",
          "Michael Fassbender"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "Le film « Cartel » est dédié à la mémoire de Tony Scott, le frère du réalisateur Ridley Scott, décédé durant le tournage du film."
      },
      {
        "id": 27,
        "question": "De quelle blessure souffrait Brad Pitt sur le tournage du film « Troie » ?",
        "propositions": [
          "Talon d'Achille",
          "Épaule droite",
          "Jambe gauche",
          "Nez"
        ],
        "réponse": "Talon d'Achille",
        "anecdote": "Le film « Troie » est librement adapté des poèmes épiques du cycle troyen, principalement de l'« Iliade » d'Homère."
      },
      {
        "id": 28,
        "question": "En quelle année est sorti le livre qui inspira le film « Entretien avec un vampire » ?",
        "propositions": [
          "1982",
          "1947",
          "1964",
          "1976"
        ],
        "réponse": "1976",
        "anecdote": "Dans ce livre écrit par Anne Rice, un vampire fait le récit de sa vie à un journaliste dans La Nouvelle-Orléans des années 1980."
      },
      {
        "id": 29,
        "question": "Dans quel film, réalisé par Angelina Jolie et sorti en 2015, Brad Pitt a-t-il joué ?",
        "propositions": [
          "Du sang et du miel",
          "Vue sur mer",
          "Loversick",
          "Invincible"
        ],
        "réponse": "Vue sur mer",
        "anecdote": "L'hôtel, le bar et le magasin visibles dans le film ont été construits pour les cinq mois de tournage, et ont été depuis démontés."
      },
      {
        "id": 30,
        "question": "Où Louis et Claudia rencontrent-ils Armand dans « Entretien avec un vampire » ?",
        "propositions": [
          "Séville",
          "Rome",
          "Paris",
          "Berlin"
        ],
        "réponse": "Paris",
        "anecdote": "River Phoenix aurait dû jouer le rôle de l'interviewer, mais il est décédé peu de temps avant le début du tournage."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What role does Brad Pitt play in Guy Ritchie's film « Snatch » ?",
        "propositions": [
          "Robber",
          "Dealer",
          "Gypsy",
          "Commercial"
        ],
        "réponse": "Gypsy",
        "anecdote": "The film was shot in the same spirit and with part of the distribution of Guy Ritchie's film, « Arnaques, Crimes et Botanique »."
      },
      {
        "id": 2,
        "question": "What is the rank of Brad Pitt in the film « Inglorious Basterds » by Quentin Tarantino ?",
        "propositions": [
          "Major",
          "Captain",
          "Lieutenant",
          "Colonel"
        ],
        "réponse": "Lieutenant",
        "anecdote": "The story takes place in France during the Second World War and tells the revenge of a young Jew, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "Which actress did Brad Pitt marry in Var on August 23, 2014 ?",
        "propositions": [
          "Gwylnette Paltrow",
          "Angelina Jolie",
          "Juliette Lewis",
          "Jennifer Aniston"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "They got engaged in April 2012, the engagement ring offered by Brad to Angelina being worth almost $ 500,000."
      },
      {
        "id": 4,
        "question": "What is special about Benjamin Button in David Fincher's film ?",
        "propositions": [
          "Deaf born",
          "Born old",
          "Born mute",
          "Born blind"
        ],
        "réponse": "Born old",
        "anecdote": "The story of Eric Roth and Robin Swicord is inspired by the short story of the same name dating from 1922 and written by F."
      },
      {
        "id": 5,
        "question": "What role does Brad Pitt play in « Meet Joe Black » ?",
        "propositions": [
          "Fallen Angel",
          "Ghost",
          "Rich heir",
          "Messenger of Death"
        ],
        "réponse": "Messenger of Death",
        "anecdote": "Played in the 1920s, this piece had a cinematographic adaptation in 1934 directed by Mitchell Leisen."
      },
      {
        "id": 6,
        "question": "What film tells the story of soldiers aboard a Tiger tank during the Second World War ?",
        "propositions": [
          "Alliés",
          "Fury",
          "Inglorious Basterds",
          "World War Z"
        ],
        "réponse": "Fury",
        "anecdote": "The film traces the story of American soldiers opposing the German army on board a tank nicknamed Fury."
      },
      {
        "id": 7,
        "question": "What year did the American thriller « Seven » hit the screens ?",
        "propositions": [
          "2005",
          "2001",
          "1985",
          "1995"
        ],
        "réponse": "1995",
        "anecdote": "The film marks the birth of a strong friendship between Brad Pitt and David Fincher, who will direct « Fight Club » and « Benjamin Button »."
      },
      {
        "id": 8,
        "question": "In cinema, what is the purpose of the fight club managed by the enigmatic Tyler Durden ?",
        "propositions": [
          "Selling Drugs",
          "Breaking the rules",
          "Become an assassin",
          "Create a show"
        ],
        "réponse": "Breaking the rules",
        "anecdote": "In the film, Tyler Durden manages a clandestine fighting club which allows its members to evacuate their unhappiness by violence."
      },
      {
        "id": 9,
        "question": "What forces men to live underground in the film « The Army of the Twelve Monkeys » ?",
        "propositions": [
          "Viruses",
          "Meteorite",
          "Warming up",
          "Atomic War"
        ],
        "réponse": "Viruses",
        "anecdote": "To try to find a cure for the virus, scientists use prisoners and send them to the past."
      },
      {
        "id": 10,
        "question": "How many of his children did Brad Pitt have around him at the end of 2017 ?",
        "propositions": [
          "Six",
          "Eight",
          "Four",
          "Five"
        ],
        "réponse": "Six",
        "anecdote": "Her children are: Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon and Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What year was Brad Pitt born in Shawnee, Oklahoma ?",
        "propositions": [
          "1963",
          "1975",
          "1964",
          "1965"
        ],
        "réponse": "1963",
        "anecdote": "Spotted in a Levi's ad, Brad Pitt came out of anonymity thanks to a small role in the film « Thelma and Louise » by Ridley Scott."
      },
      {
        "id": 12,
        "question": "What is the name of Brad Pitt in the film « Inglorious Basterds » ?",
        "propositions": [
          "Hans Landa",
          "Fredrick Zoller",
          "Aldo Raine",
          "Hugo Stilglitz"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo has a strong accent and a great flow of words, and a hillbilly physique of the Appalachians, accentuated by his Native American origins."
      },
      {
        "id": 13,
        "question": "During which ceremony was he voted Best Actor in a supporting role for « The Army of the Twelve Monkeys » ?",
        "propositions": [
          "Golden Globe",
          "Empire Award",
          "Saturn Award",
          "Oscar"
        ],
        "réponse": "Golden Globe",
        "anecdote": "The film was nominated in seven categories at the Saturn Awards, winning three awards including that of the best science fiction film."
      },
      {
        "id": 14,
        "question": "At what age did Brad Pitt appear in the film « Thelma and Louise » ?",
        "propositions": [
          "25 years old",
          "18 years old",
          "28 years old",
          "21 years old"
        ],
        "réponse": "28 years old",
        "anecdote": "Written by Callie Khouri, this film almost never saw the light of day in the face of the distrust of many producers and directors."
      },
      {
        "id": 15,
        "question": "In the film « Enemies Ending », what role does Brad Pitt play ?",
        "propositions": [
          "Scientist",
          "English soldier",
          "Terrorist",
          "FBI agent"
        ],
        "réponse": "Terrorist",
        "anecdote": "« Close Enemies » is the last film directed by Alan J. Pakula, who died in a traffic accident on November 19, 1998."
      },
      {
        "id": 16,
        "question": "During the filming of which film did Brad fall in love with Angelina Jolie ?",
        "propositions": [
          "Fury",
          "Mr. et Mrs. Smith",
          "Kalifornia",
          "Le Mexicain"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "The opening frame of the film, which shows a helicopter over a city in Colombia, is from the movie « Immediate Danger »."
      },
      {
        "id": 17,
        "question": "Who directed the film « And in the middle flows a river », released in 1992 ?",
        "propositions": [
          "Quentin Tarantino",
          "David Fincher",
          "Robert Redford",
          "Steven Soderbergh"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Robert Redford took years before he succeeded in convincing Norman Maclean to give him the rights to adapt his book."
      },
      {
        "id": 18,
        "question": "Which French actress is part of the cast of the film « Alliés », released in 2016 ?",
        "propositions": [
          "Catherine Deneuve",
          "Marion Cotillard",
          "Mélanie Laurent",
          "Juliette Binoche"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt suggested that the scenes be shot in chronological order of the plot, something rather rare in cinema."
      },
      {
        "id": 19,
        "question": "In the film « Seven », what is the name of the serial killer played by Kevin Spacey ?",
        "propositions": [
          "John Doe",
          "Max Vatan",
          "Gerry Lane",
          "Jackie Kogan"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey is deliberately not credited in the opening credits so as to let the mystery hang over the identity of the killer."
      },
      {
        "id": 20,
        "question": "What brand of jeans did Brad Pitt advertise for that out of the shadows ?",
        "propositions": [
          "Levi's",
          "Wrangler",
          "Lee Cooper",
          "Pepe Jeans"
        ],
        "réponse": "Levi's",
        "anecdote": "Before that, Brad Pitt notably responded to Johnny Depp in « 21 Jump Street » and starred in the horror film « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which French village does Brad Pitt go to in the film « Inglorious Basterds » ?",
        "propositions": [
          "Claudine",
          "Simone",
          "Nadine",
          "Josephine"
        ],
        "réponse": "Nadine",
        "anecdote": "If we refer to the indications given to Lieutenant Hicox before his mission, it would be located in the department of Oise."
      },
      {
        "id": 22,
        "question": "What organization did Gerry Lane work for in the film « World War Z » ?",
        "propositions": [
          "UNICEF",
          "UN",
          "FBI",
          "CIA"
        ],
        "réponse": "UN",
        "anecdote": "With over $ 540 million in global revenue, it is the most profitable zombie movie ever."
      },
      {
        "id": 23,
        "question": "Which film with Brad Pitt was banned from entering China when he left ?",
        "propositions": [
          "Seven",
          "Fight Club",
          "Sept ans au Tibet",
          "Sleepers"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "The film's fidelity to historical events is disputed by Gary Wilson, a journalist from the Workers World."
      },
      {
        "id": 24,
        "question": "Which American production company was co-founded by Brad Pitt ?",
        "propositions": [
          "Fox Entertaintment",
          "Seven Production",
          "Brandjoly Max",
          "Plan B"
        ],
        "réponse": "Plan B",
        "anecdote": "To date, the production company has produced a series of blockbuster films, including « Troy« , « Charlie and the Chocolate Factory«  and « The Departed« ."
      },
      {
        "id": 25,
        "question": "Which movie did Brad Pitt receive a Teen Choice Awards in 2004 ?",
        "propositions": [
          "Troie",
          "Le Mexicain",
          "Babel",
          "Ocean's Eleven"
        ],
        "réponse": "Troie",
        "anecdote": "A long version of the film (30 minutes more) cost an additional $ 1 million to the original budget of $ 150 million."
      },
      {
        "id": 26,
        "question": "Which of these actors does not play alongside Brad Pitt in the film « Cartel » ?",
        "propositions": [
          "Javier Bardem",
          "Dean Norris",
          "Morgan Freeman",
          "Michael Fassbender"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "The film « Cartel » is dedicated to the memory of Tony Scott, the brother of director Ridley Scott, who died during the shooting of the film."
      },
      {
        "id": 27,
        "question": "What injury did Brad Pitt suffer on the set of the film « Troy » ?",
        "propositions": [
          "Nose",
          "Right shoulder",
          "Achilles' Heel",
          "Left leg"
        ],
        "réponse": "Achilles' Heel",
        "anecdote": "The film « Troy » is freely adapted from the epic poems of the Trojan cycle, mainly from Homer's « Iliad »."
      },
      {
        "id": 28,
        "question": "In what year did the book that inspired the film « Interview with a Vampire » come out ?",
        "propositions": [
          "1982",
          "1964",
          "1976",
          "1947"
        ],
        "réponse": "1976",
        "anecdote": "In this book written by Anne Rice, a vampire tells the story of her life to a journalist in New Orleans in the 1980s."
      },
      {
        "id": 29,
        "question": "In which film, directed by Angelina Jolie and released in 2015, did Brad Pitt act ?",
        "propositions": [
          "Invincible",
          "Loversick",
          "Sea view",
          "Blood and honey"
        ],
        "réponse": "Sea view",
        "anecdote": "The hotel, bar and shop visible in the film were built for the five months of filming, and have since been dismantled."
      },
      {
        "id": 30,
        "question": "In which city do Louis and Claudia meet Armand in « Interview with a vampire » ?",
        "propositions": [
          "Paris",
          "Seville",
          "Berlin",
          "Rome"
        ],
        "réponse": "Paris",
        "anecdote": "River Phoenix should have played the role of the interviewer, but he died shortly before filming began."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Rolle spielt Brad Pitt in Guy Ritchies Film « Snatch » ?",
        "propositions": [
          "Kommerziell",
          "Räuber",
          "Händler",
          "Zigeuner"
        ],
        "réponse": "Zigeuner",
        "anecdote": "Der Film wurde im gleichen Geist und mit einem Teil der Verbreitung von Guy Ritchies Film « Arnaques, Crimes et Botanique » gedreht."
      },
      {
        "id": 2,
        "question": "Welchen Rang hat Brad Pitt in dem Film « Inglorious Basterds » von Quentin Tarantino ?",
        "propositions": [
          "Oberst",
          "Kapitän",
          "Major",
          "Leutnant"
        ],
        "réponse": "Leutnant",
        "anecdote": "Die Geschichte spielt in Frankreich während des Zweiten Weltkriegs und erzählt die Rache einer jungen Jüdin, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "Welche Schauspielerin hat Brad Pitt am 23. August 2014 in Var geheiratet ?",
        "propositions": [
          "Angelina Jolie",
          "Jennifer Aniston",
          "Gwylnette Paltrow",
          "Juliette Lewis"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "Sie verlobten sich im April 2012 mit dem Verlobungsring, den Brad Angelina im Wert von fast 500.000 US-Dollar schenkte."
      },
      {
        "id": 4,
        "question": "Was ist das Besondere an Benjamin Button in David Finchers Film ?",
        "propositions": [
          "Alt geboren",
          "Geboren stumm",
          "Blind geboren",
          "Gehörlose geboren"
        ],
        "réponse": "Alt geboren",
        "anecdote": "Die Geschichte von Eric Roth und Robin Swicord ist inspiriert von der gleichnamigen Kurzgeschichte aus dem Jahr 1922, die von F."
      },
      {
        "id": 5,
        "question": "Welche Rolle spielt Brad Pitt in « Meet Joe Black » ?",
        "propositions": [
          "Reicher Erbe",
          "Bote des Todes",
          "Gefallener Engel",
          "Geist"
        ],
        "réponse": "Bote des Todes",
        "anecdote": "Dieses Stück wurde in den 1920er Jahren gespielt und 1934 von Mitchell Leisen inszeniert."
      },
      {
        "id": 6,
        "question": "Welcher Film erzählt die Geschichte von Soldaten an Bord eines Tigerpanzers während des Zweiten Weltkriegs ?",
        "propositions": [
          "Inglorious Basterds",
          "Alliés",
          "World War Z",
          "Fury"
        ],
        "réponse": "Fury",
        "anecdote": "Der Film zeichnet die Geschichte amerikanischer Soldaten nach, die sich an Bord eines Panzers mit dem Spitznamen Fury gegen die deutsche Armee stellen."
      },
      {
        "id": 7,
        "question": "In welchem Jahr kam der amerikanische Thriller « Seven » auf die Bildschirme ?",
        "propositions": [
          "1995",
          "2005",
          "1985",
          "2001"
        ],
        "réponse": "1995",
        "anecdote": "Der Film markiert die Geburt einer starken Freundschaft zwischen Brad Pitt und David Fincher, der den « Fight Club » und « Benjamin Button » leiten wird."
      },
      {
        "id": 8,
        "question": "Was ist im Kino der Zweck des Kampfclubs, der von dem rätselhaften Tyler Durden geleitet wird ?",
        "propositions": [
          "Die Regeln brechen",
          "Drogen verkaufen",
          "Erstellen Sie eine Show",
          "Attentäter werden"
        ],
        "réponse": "Die Regeln brechen",
        "anecdote": "In dem Film leitet Tyler Durden einen geheimen Kampfverein, der es seinen Mitgliedern ermöglicht, ihr Unglück durch Gewalt zu beseitigen."
      },
      {
        "id": 9,
        "question": "Was zwingt Männer dazu, im Film « Die Armee der zwölf Affen » im Untergrund zu leben ?",
        "propositions": [
          "Meteorit",
          "Aufwärmen",
          "Atomkrieg",
          "Viren"
        ],
        "réponse": "Viren",
        "anecdote": "Um ein Heilmittel für das Virus zu finden, setzen Wissenschaftler Gefangene ein und schicken sie in die Vergangenheit."
      },
      {
        "id": 10,
        "question": "Wie viele seiner Kinder hatte Brad Pitt Ende 2017 um sich ?",
        "propositions": [
          "Fünf",
          "Sechs",
          "Acht",
          "Vier"
        ],
        "réponse": "Sechs",
        "anecdote": "Ihre Kinder sind: Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon und Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Jahr wurde Brad Pitt in Shawnee, Oklahoma, geboren ?",
        "propositions": [
          "1964",
          "1963",
          "1965",
          "1975"
        ],
        "réponse": "1963",
        "anecdote": "Brad Pitt wurde in einer Levi's-Anzeige entdeckt und kam dank einer kleinen Rolle in dem Film « Thelma und Louise » von Ridley Scott aus der Anonymität."
      },
      {
        "id": 12,
        "question": "Wie heißt Brad Pitt im Film « Inglorious Basterds » ?",
        "propositions": [
          "Hugo Stilglitz",
          "Fredrick Zoller",
          "Aldo Raine",
          "Hans Landa"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo hat einen starken Akzent und einen großen Wortfluss und einen Hinterwäldler-Körperbau der Appalachen, der durch seine indianische Herkunft akzentuiert wird."
      },
      {
        "id": 13,
        "question": "Während welcher Zeremonie wurde er zum besten Schauspieler in einer Nebenrolle für « Die Armee der zwölf Affen » gewählt ?",
        "propositions": [
          "Goldener Globus",
          "Saturn Award",
          "Oscar",
          "Empire Award"
        ],
        "réponse": "Goldener Globus",
        "anecdote": "Der Film wurde bei den Saturn Awards in sieben Kategorien nominiert und gewann drei Auszeichnungen, darunter die des besten Science-Fiction-Films."
      },
      {
        "id": 14,
        "question": "In welchem Alter erschien Brad Pitt im Film « Thelma und Louise » ?",
        "propositions": [
          "28 Jahre alt",
          "25 Jahre alt",
          "21 Jahre alt",
          "18 Jahre alt"
        ],
        "réponse": "28 Jahre alt",
        "anecdote": "Dieser von Callie Khouri geschriebene Film erblickte angesichts des Misstrauens vieler Produzenten und Regisseure fast nie das Licht der Welt."
      },
      {
        "id": 15,
        "question": "Welche Rolle spielt Brad Pitt im Film « Enemies Ending » ?",
        "propositions": [
          "Terrorist",
          "FBI-Agent",
          "Wissenschaftler",
          "Englischer Soldat"
        ],
        "réponse": "Terrorist",
        "anecdote": "« Close Enemies » ist der letzte Film von Alan J. Pakula, der am 19. November 1998 bei einem Verkehrsunfall ums Leben kam."
      },
      {
        "id": 16,
        "question": "Während der Dreharbeiten zu welchem Film hat sich Brad in Angelina Jolie verliebt ?",
        "propositions": [
          "Mr. et Mrs. Smith",
          "Le Mexicain",
          "Fury",
          "Kalifornia"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "Der Eröffnungsrahmen des Films, der einen Hubschrauber über einer Stadt in Kolumbien zeigt, stammt aus dem Film « Sofortige Gefahr »."
      },
      {
        "id": 17,
        "question": "Wer hat den 1992 veröffentlichten Film « And In The Middle A River Runs » gedreht ?",
        "propositions": [
          "Quentin Tarantino",
          "David Fincher",
          "Robert Redford",
          "Steven Soderbergh"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Robert Redford brauchte Jahre, bis es ihm gelang, Norman Maclean davon zu überzeugen, ihm das Recht zu geben, sein Buch anzupassen."
      },
      {
        "id": 18,
        "question": "Welche französische Schauspielerin ist Teil der Besetzung des 2016 veröffentlichten Films « Alliés » ?",
        "propositions": [
          "Marion Cotillard",
          "Catherine Deneuve",
          "Juliette Binoche",
          "Mélanie Laurent"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt schlug vor, die Szenen in chronologischer Reihenfolge der Handlung zu drehen, was im Kino eher selten ist."
      },
      {
        "id": 19,
        "question": "Wie heißt der Serienmörder von Kevin Spacey in dem Film « Seven » ?",
        "propositions": [
          "Gerry Lane",
          "Jackie Kogan",
          "Max Vatan",
          "John Doe"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey wird im Vorspann absichtlich nicht gutgeschrieben, um das Rätsel um die Identität des Mörders zu lösen."
      },
      {
        "id": 20,
        "question": "Welche Jeansmarke hat Brad Pitt aus dem Schatten dafür beworben ?",
        "propositions": [
          "Lee Cooper",
          "Pepe Jeans",
          "Levi's",
          "Wrangler"
        ],
        "réponse": "Levi's",
        "anecdote": "Zuvor reagierte Brad Pitt vor allem auf Johnny Depp in der « 21 Jump Street » und spielte in dem Horrorfilm « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welches französische Dorf geht Brad Pitt im Film « Inglorious Basterds » ?",
        "propositions": [
          "Claudine",
          "Josephine",
          "Simone",
          "Nadine"
        ],
        "réponse": "Nadine",
        "anecdote": "Wenn wir uns auf die Hinweise beziehen, die Leutnant Hicox vor seiner Mission gegeben wurden, würde sie sich in der Abteilung von Oise befinden."
      },
      {
        "id": 22,
        "question": "Für welche Organisation arbeitete Gerry Lane im Film « World War Z » ?",
        "propositions": [
          "FBI",
          "UNICEF",
          "CIA",
          "UN"
        ],
        "réponse": "UN",
        "anecdote": "Mit einem weltweiten Umsatz von über 540 Millionen US-Dollar ist es der profitabelste Zombie-Film aller Zeiten."
      },
      {
        "id": 23,
        "question": "Welcher Film mit Brad Pitt durfte bei seiner Abreise nicht nach China ?",
        "propositions": [
          "Seven",
          "Fight Club",
          "Sept ans au Tibet",
          "Sleepers"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "Die Treue des Films zu historischen Ereignissen wird von Gary Wilson, einem Journalisten aus der Workers World, bestritten."
      },
      {
        "id": 24,
        "question": "Welche amerikanische Produktionsfirma wurde von Brad Pitt mitbegründet ?",
        "propositions": [
          "Brandjoly Max",
          "Fox Entertaintment",
          "Sieben Produktion",
          "Plan B"
        ],
        "réponse": "Plan B",
        "anecdote": "Bis heute hat die Produktionsfirma eine Reihe von Blockbuster-Filmen produziert, darunter « Troy », « Charlie und die Schokoladenfabrik » und « The Departed »."
      },
      {
        "id": 25,
        "question": "Welchen Film erhielt Brad Pitt 2004 einen Teen Choice Award ?",
        "propositions": [
          "Le Mexicain",
          "Troie",
          "Babel",
          "Ocean's Eleven"
        ],
        "réponse": "Troie",
        "anecdote": "Eine lange Version des Films (weitere 30 Minuten) kostete zusätzlich 1 Million US-Dollar zum ursprünglichen Budget von 150 Millionen US-Dollar."
      },
      {
        "id": 26,
        "question": "Welcher dieser Schauspieler spielt im Film « Cartel » nicht neben Brad Pitt ?",
        "propositions": [
          "Dean Norris",
          "Michael Fassbender",
          "Morgan Freeman",
          "Javier Bardem"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "Der Film « Cartel » ist der Erinnerung an Tony Scott gewidmet, den Bruder des Regisseurs Ridley Scott, der während der Dreharbeiten starb."
      },
      {
        "id": 27,
        "question": "Welche Verletzung erlitt Brad Pitt am Set des Films « Troy » ?",
        "propositions": [
          "Rechte Schulter",
          "Linkes Bein",
          "Nase",
          "Achillesferse"
        ],
        "réponse": "Achillesferse",
        "anecdote": "Der Film « Troy » ist frei aus den epischen Gedichten des Trojanischen Zyklus adaptiert, hauptsächlich aus Homers « Ilias »."
      },
      {
        "id": 28,
        "question": "In welchem Jahr erschien das Buch, das den Film « Interview with a Vampire » inspirierte ?",
        "propositions": [
          "1964",
          "1947",
          "1982",
          "1976"
        ],
        "réponse": "1976",
        "anecdote": "In diesem Buch von Anne Rice erzählt ein Vampir einem Journalisten in New Orleans in den 1980er Jahren die Geschichte ihres Lebens."
      },
      {
        "id": 29,
        "question": "In welchem Film, der von Angelina Jolie inszeniert und 2015 veröffentlicht wurde, hat Brad Pitt gespielt ?",
        "propositions": [
          "Meerblick",
          "Unbesiegbar",
          "Blut und Honig",
          "Loversick"
        ],
        "réponse": "Meerblick",
        "anecdote": "Das im Film sichtbare Hotel, die Bar und das Geschäft wurden für die fünf Monate der Dreharbeiten gebaut und seitdem abgebaut."
      },
      {
        "id": 30,
        "question": "In welcher Stadt treffen Louis und Claudia Armand im « Interview mit einem Vampir » ?",
        "propositions": [
          "Berlin",
          "Rom",
          "Sevilla",
          "Paris"
        ],
        "réponse": "Paris",
        "anecdote": "River Phoenix hätte die Rolle des Interviewers spielen sollen, aber er starb kurz vor Drehbeginn."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué papel juega Brad Pitt en la película de Guy Ritchie « Snatch » ?",
        "propositions": [
          "Comercial",
          "Ladrón",
          "Distribuidor",
          "Gitana"
        ],
        "réponse": "Gitana",
        "anecdote": "La película se rodó con el mismo espíritu y con parte de la distribución de la película de Guy Ritchie, « Arnaques, Crimes et Botanique »."
      },
      {
        "id": 2,
        "question": "¿Cuál es el rango de Brad Pitt en la película « Inglorious Basterds » de Quentin Tarantino ?",
        "propositions": [
          "Coronel",
          "Capitán",
          "Mayor",
          "Teniente"
        ],
        "réponse": "Teniente",
        "anecdote": "La historia tiene lugar en Francia durante la Segunda Guerra Mundial y cuenta la venganza de una joven judía, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "¿Con qué actriz se casó Brad Pitt en Var el 23 de agosto de 2014 ?",
        "propositions": [
          "Jennifer Aniston",
          "Gwylnette Paltrow",
          "Juliette Lewis",
          "Angelina Jolie"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "Se comprometieron en abril de 2012, el anillo de compromiso ofrecido por Brad a Angelina valía casi $ 500,000."
      },
      {
        "id": 4,
        "question": "¿Qué tiene de especial Benjamin Button en la película de David Fincher ?",
        "propositions": [
          "Sordo nacido",
          "Nacido viejo",
          "Nacido mudo",
          "Nacido ciego"
        ],
        "réponse": "Nacido viejo",
        "anecdote": "La historia de Eric Roth y Robin Swicord está inspirada en la historia corta del mismo nombre que data de 1922 y escrita por F."
      },
      {
        "id": 5,
        "question": "¿Qué papel juega Brad Pitt en « Meet Joe Black » ?",
        "propositions": [
          "Mensajero de la muerte",
          "Fantasma",
          "Rico heredero",
          "Ángel caído"
        ],
        "réponse": "Mensajero de la muerte",
        "anecdote": "Interpretada en la década de 1920, esta pieza tuvo una adaptación cinematográfica en 1934 dirigida por Mitchell Leisen."
      },
      {
        "id": 6,
        "question": "¿Qué película cuenta la historia de soldados a bordo de un tanque Tigre durante la Segunda Guerra Mundial ?",
        "propositions": [
          "Alliés",
          "World War Z",
          "Fury",
          "Inglorious Basterds"
        ],
        "réponse": "Fury",
        "anecdote": "La película narra la historia de los soldados estadounidenses que se oponen al ejército alemán a bordo de un tanque apodado Fury."
      },
      {
        "id": 7,
        "question": "¿En qué año el thriller estadounidense « Seven » llegó a las pantallas ?",
        "propositions": [
          "1985",
          "2001",
          "2005",
          "1995"
        ],
        "réponse": "1995",
        "anecdote": "La película marca el nacimiento de una fuerte amistad entre Brad Pitt y David Fincher, quien dirigirá « Fight Club » y « Benjamin Button »."
      },
      {
        "id": 8,
        "question": "En cine, ¿cuál es el propósito del club de lucha gestionado por el enigmático Tyler Durden ?",
        "propositions": [
          "Crea un espectáculo",
          "Conviértete en un asesino",
          "Venta de drogas",
          "Rompiendo las reglas"
        ],
        "réponse": "Rompiendo las reglas",
        "anecdote": "En la película, Tyler Durden administra un club de lucha clandestino que permite a sus miembros evacuar su infelicidad por la violencia."
      },
      {
        "id": 9,
        "question": "¿Qué obliga a los hombres a vivir bajo tierra en la película « El ejército de los doce monos » ?",
        "propositions": [
          "Calentando",
          "Guerra atómica",
          "Virus",
          "Meteorito"
        ],
        "réponse": "Virus",
        "anecdote": "Para tratar de encontrar una cura para el virus, los científicos usan prisioneros y los envían al pasado."
      },
      {
        "id": 10,
        "question": "¿Cuántos de sus hijos tenía Brad Pitt a su alrededor a fines de 2017 ?",
        "propositions": [
          "Ocho",
          "Cinco",
          "Seis",
          "Cuatro"
        ],
        "réponse": "Seis",
        "anecdote": "Sus hijos son: Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon y Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué año nació Brad Pitt en Shawnee, Oklahoma ?",
        "propositions": [
          "1965",
          "1964",
          "1975",
          "1963"
        ],
        "réponse": "1963",
        "anecdote": "Visto en un anuncio de Levi's, Brad Pitt salió del anonimato gracias a un pequeño papel en la película « Thelma and Louise » de Ridley Scott."
      },
      {
        "id": 12,
        "question": "¿Cuál es el nombre de Brad Pitt en la película « Inglorious Basterds » ?",
        "propositions": [
          "Hugo Stilglitz",
          "Hans Landa",
          "Aldo Raine",
          "Fredrick Zoller"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo tiene un fuerte acento y un gran flujo de palabras, y un físico hillbilly de los Apalaches, acentuado por sus orígenes amerindios."
      },
      {
        "id": 13,
        "question": "¿Durante qué ceremonia fue elegido Mejor Actor en un papel secundario para « El Ejército de los Doce Monos » ?",
        "propositions": [
          "Premio Imperio",
          "Oscar",
          "Globo de oro",
          "Premio Saturno"
        ],
        "réponse": "Globo de oro",
        "anecdote": "La película fue nominada en siete categorías en los Premios Saturno, ganando tres premios, incluido el de la mejor película de ciencia ficción."
      },
      {
        "id": 14,
        "question": "¿A qué edad apareció Brad Pitt en la película « Thelma and Louise » ?",
        "propositions": [
          "25 años de edad",
          "21 años de edad",
          "28 años de edad",
          "18 años de edad"
        ],
        "réponse": "28 años de edad",
        "anecdote": "Escrita por Callie Khouri, esta película casi nunca vio la luz del día frente a la desconfianza de muchos productores y directores."
      },
      {
        "id": 15,
        "question": "En la película « Enemies Ending », ¿qué papel juega Brad Pitt ?",
        "propositions": [
          "Científico",
          "Agente del FBI",
          "Soldado inglés",
          "Terrorista"
        ],
        "réponse": "Terrorista",
        "anecdote": "« Close Enemies » es la última película dirigida por Alan J. Pakula, quien murió en un accidente de tráfico el 19 de noviembre de 1998."
      },
      {
        "id": 16,
        "question": "¿Durante la filmación de qué película se enamoró Brad de Angelina Jolie ?",
        "propositions": [
          "Le Mexicain",
          "Fury",
          "Kalifornia",
          "Mr. et Mrs. Smith"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "El primer fotograma de la película, que muestra un helicóptero sobre una ciudad de Colombia, es de la película « Peligro inmediato »."
      },
      {
        "id": 17,
        "question": "¿Quién dirigió la película « Y en el medio fluye un río », estrenada en 1992 ?",
        "propositions": [
          "David Fincher",
          "Steven Soderbergh",
          "Quentin Tarantino",
          "Robert Redford"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Robert Redford tardó años antes de lograr convencer a Norman Maclean para que le diera los derechos para adaptar su libro."
      },
      {
        "id": 18,
        "question": "¿Qué actriz francesa es parte del elenco de la película « Alliés », lanzada en 2016 ?",
        "propositions": [
          "Juliette Binoche",
          "Marion Cotillard",
          "Mélanie Laurent",
          "Catherine Deneuve"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt sugirió que las escenas se filmaran en orden cronológico de la trama, algo bastante raro en el cine."
      },
      {
        "id": 19,
        "question": "En la película « Seven », ¿cómo se llama el asesino en serie interpretado por Kevin Spacey ?",
        "propositions": [
          "Jackie Kogan",
          "John Doe",
          "Max Vatan",
          "Gerry Lane"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey no es acreditado deliberadamente en los créditos iniciales para dejar que el misterio se cierne sobre la identidad del asesino."
      },
      {
        "id": 20,
        "question": "¿Qué marca de jeans anunció Brad Pitt para eso fuera de las sombras ?",
        "propositions": [
          "Pepe Jeans",
          "Wrangler",
          "Levi's",
          "Lee Cooper"
        ],
        "réponse": "Levi's",
        "anecdote": "Antes de eso, Brad Pitt respondió notablemente a Johnny Depp en « 21 Jump Street » y protagonizó la película de terror « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿A qué pueblo francés va Brad Pitt en la película « Inglorious Basterds » ?",
        "propositions": [
          "Simone",
          "Josephine",
          "Claudina",
          "Nadine"
        ],
        "réponse": "Nadine",
        "anecdote": "Si nos referimos a las indicaciones dadas al teniente Hicox antes de su misión, se ubicaría en el departamento de Oise."
      },
      {
        "id": 22,
        "question": "¿Para qué organización trabajó Gerry Lane en la película « World War Z » ?",
        "propositions": [
          "ONU",
          "CIA",
          "FBI",
          "UNICEF"
        ],
        "réponse": "ONU",
        "anecdote": "Con más de $ 540 millones en ingresos globales, es la película de zombies más rentable de la historia."
      },
      {
        "id": 23,
        "question": "¿Qué película con Brad Pitt no pudo ingresar a China cuando se fue ?",
        "propositions": [
          "Sleepers",
          "Fight Club",
          "Sept ans au Tibet",
          "Seven"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "La fidelidad de la película a los acontecimientos históricos es disputada por Gary Wilson, un periodista del Mundo de los Trabajadores."
      },
      {
        "id": 24,
        "question": "¿Qué productora estadounidense fue cofundada por Brad Pitt ?",
        "propositions": [
          "Fox Entertainment",
          "Brandjoly Max",
          "Seven Production",
          "Plan B"
        ],
        "réponse": "Plan B",
        "anecdote": "Hasta la fecha, la productora ha producido una serie de películas de gran éxito, incluyendo « Troy« , « Charlie and the Chocolate Factory«  y « The Departed« ."
      },
      {
        "id": 25,
        "question": "¿Qué película recibió Brad Pitt en los Teen Choice Awards en 2004 ?",
        "propositions": [
          "Le Mexicain",
          "Babel",
          "Troie",
          "Ocean's Eleven"
        ],
        "réponse": "Troie",
        "anecdote": "Una versión larga de la película (30 minutos más) cuesta $ 1 millón adicional al presupuesto original de $ 150 millones."
      },
      {
        "id": 26,
        "question": "¿Cuál de estos actores no juega junto a Brad Pitt en la película « Cartel » ?",
        "propositions": [
          "Javier Bardem",
          "Morgan Freeman",
          "Dean Norris",
          "Michael Fassbender"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "La película « Cartel » está dedicada a la memoria de Tony Scott, el hermano del director Ridley Scott, quien murió durante el rodaje de la película."
      },
      {
        "id": 27,
        "question": "¿Qué lesión sufrió Brad Pitt en el set de la película « Troy » ?",
        "propositions": [
          "Pierna izquierda",
          "Nariz",
          "Hombro derecho",
          "Talón de Aquiles"
        ],
        "réponse": "Talón de Aquiles",
        "anecdote": "La película « Troya » se adapta libremente de los poemas épicos del ciclo troyano, principalmente de la « Ilíada » de Homero."
      },
      {
        "id": 28,
        "question": "¿En qué año salió el libro que inspiró la película « Entrevista con un vampiro » ?",
        "propositions": [
          "1947",
          "1982",
          "1964",
          "1976"
        ],
        "réponse": "1976",
        "anecdote": "En este libro escrito por Anne Rice, un vampiro cuenta la historia de su vida a un periodista en Nueva Orleans en la década de 1980."
      },
      {
        "id": 29,
        "question": "¿En qué película, dirigida por Angelina Jolie y lanzada en 2015, actuó Brad Pitt ?",
        "propositions": [
          "Vista al mar",
          "Sangre y miel",
          "Loversick",
          "Invencible"
        ],
        "réponse": "Vista al mar",
        "anecdote": "El hotel, el bar y la tienda visibles en la película fueron construidos durante los cinco meses de filmación, y desde entonces han sido desmantelados."
      },
      {
        "id": 30,
        "question": "¿En qué ciudad se encuentran Louis y Claudia con Armand en « Entrevista con un vampiro » ?",
        "propositions": [
          "Roma",
          "Paris",
          "Sevilla",
          "Berlín"
        ],
        "réponse": "Paris",
        "anecdote": "River Phoenix debería haber desempeñado el papel del entrevistador, pero murió poco antes de que comenzara la filmación."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Che ruolo ha Brad Pitt nel film di Guy Ritchie « Snatch » ?",
        "propositions": [
          "Commerciale",
          "Zingaro",
          "Rivenditore",
          "Ladro"
        ],
        "réponse": "Zingaro",
        "anecdote": "Il film è stato girato con lo stesso spirito e con parte della distribuzione del film di Guy Ritchie, « Arnaques, Crimes et Botanique »."
      },
      {
        "id": 2,
        "question": "Qual è il grado di Brad Pitt nel film « Inglorious Basterds » di Quentin Tarantino ?",
        "propositions": [
          "Maggiore",
          "Colonnello",
          "Capitano",
          "Tenente"
        ],
        "réponse": "Tenente",
        "anecdote": "La storia si svolge in Francia durante la seconda guerra mondiale e racconta la vendetta di una giovane ebrea, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "Quale attrice Brad Pitt si è sposato a Var il 23 agosto 2014 ?",
        "propositions": [
          "Juliette Lewis",
          "Jennifer Aniston",
          "Angelina Jolie",
          "Gwylnette Paltrow"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "Si sono fidanzati nell'aprile 2012, l'anello di fidanzamento offerto da Brad ad Angelina valeva quasi $ 500."
      },
      {
        "id": 4,
        "question": "Cosa c'è di speciale in Benjamin Button nel film di David Fincher ?",
        "propositions": [
          "Nato cieco",
          "Nato muto",
          "Sordi nati",
          "Nato vecchio"
        ],
        "réponse": "Nato vecchio",
        "anecdote": "La storia di Eric Roth e Robin Swicord si ispira al racconto omonimo risalente al 1922 e scritto da F."
      },
      {
        "id": 5,
        "question": "Che ruolo gioca Brad Pitt in « Meet Joe Black » ?",
        "propositions": [
          "Messaggero della morte",
          "Angelo caduto",
          "Erede ricco",
          "Ghost"
        ],
        "réponse": "Messaggero della morte",
        "anecdote": "Interpretato negli anni 1920, questo pezzo ha avuto un adattamento cinematografico nel 1934 diretto da Mitchell Leisen."
      },
      {
        "id": 6,
        "question": "Quale film racconta la storia dei soldati a bordo di un carro armato Tiger durante la seconda guerra mondiale ?",
        "propositions": [
          "World War Z",
          "Inglorious Basterds",
          "Alliés",
          "Fury"
        ],
        "réponse": "Fury",
        "anecdote": "Il film ripercorre la storia dei soldati americani che si opponevano all'esercito tedesco a bordo di un carro armato soprannominato Fury."
      },
      {
        "id": 7,
        "question": "In che anno il thriller americano « Seven » è arrivato sugli schermi ?",
        "propositions": [
          "1995",
          "2005",
          "1985",
          "2001"
        ],
        "réponse": "1995",
        "anecdote": "Il film segna la nascita di una forte amicizia tra Brad Pitt e David Fincher, che dirigerà « Fight Club » e « Benjamin Button »."
      },
      {
        "id": 8,
        "question": "Nel cinema, qual è lo scopo del fight club gestito dall'enigmatico Tyler Durden ?",
        "propositions": [
          "Infrangere le regole",
          "Crea uno spettacolo",
          "Diventa un assassino",
          "Vendita di farmaci"
        ],
        "réponse": "Infrangere le regole",
        "anecdote": "Nel film, Tyler Durden gestisce un club di combattimento clandestino che consente ai suoi membri di evacuare la loro infelicità dalla violenza."
      },
      {
        "id": 9,
        "question": "Cosa obbliga gli uomini a vivere sottoterra nel film « L'esercito delle dodici scimmie » ?",
        "propositions": [
          "Riscaldamento",
          "Guerra atomica",
          "Virus",
          "Meteorite"
        ],
        "réponse": "Virus",
        "anecdote": "Per cercare di trovare una cura per il virus, gli scienziati usano i prigionieri e li mandano nel passato."
      },
      {
        "id": 10,
        "question": "Quanti dei suoi figli aveva Brad Pitt intorno a lui alla fine del 2017 ?",
        "propositions": [
          "Sei",
          "Quattro",
          "Otto",
          "Cinque"
        ],
        "réponse": "Sei",
        "anecdote": "I suoi figli sono: Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon e Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In che anno è nato Brad Pitt a Shawnee, in Oklahoma ?",
        "propositions": [
          "1965",
          "1963",
          "1964",
          "1975"
        ],
        "réponse": "1963",
        "anecdote": "Individuato in una pubblicità di Levi, Brad Pitt è uscito dall'anonimato grazie a un piccolo ruolo nel film « Thelma e Louise » di Ridley Scott."
      },
      {
        "id": 12,
        "question": "Qual è il nome di Brad Pitt nel film « Inglorious Basterds » ?",
        "propositions": [
          "Fredrick Zoller",
          "Hugo Stilglitz",
          "Hans Landa",
          "Aldo Raine"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo ha un forte accento e un grande flusso di parole, e un fisico altalenante degli Appalachi, accentuato dalle sue origini amerindi."
      },
      {
        "id": 13,
        "question": "Durante quale cerimonia è stato votato Miglior Attore in un ruolo secondario per « L'esercito delle dodici scimmie » ?",
        "propositions": [
          "Premio Saturno",
          "Premio Empire",
          "Oscar",
          "Golden Globe"
        ],
        "réponse": "Golden Globe",
        "anecdote": "Il film è stato nominato in sette categorie ai Saturn Awards, vincendo tre premi tra cui quello del miglior film di fantascienza."
      },
      {
        "id": 14,
        "question": "A che età è apparso Brad Pitt nel film « Thelma and Louise » ?",
        "propositions": [
          "18 anni",
          "21 anni",
          "25 anni",
          "28 anni"
        ],
        "réponse": "28 anni",
        "anecdote": "Scritto da Callie Khouri, questo film non ha quasi mai visto la luce del giorno di fronte alla sfiducia di molti produttori e registi."
      },
      {
        "id": 15,
        "question": "Nel film « Enemies Ending », che ruolo ha Brad Pitt ?",
        "propositions": [
          "Agente dell'FBI",
          "Scienziato",
          "Terrorista",
          "Soldato inglese"
        ],
        "réponse": "Terrorista",
        "anecdote": "« Close Enemies » è l'ultimo film diretto da Alan J. Pakula, morto in un incidente stradale il 19 novembre 1998."
      },
      {
        "id": 16,
        "question": "Durante le riprese di quale film Brad si è innamorato di Angelina Jolie ?",
        "propositions": [
          "Kalifornia",
          "Fury",
          "Le Mexicain",
          "Mr. et Mrs. Smith"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "Il primo fotogramma del film, che mostra un elicottero sopra una città della Colombia, è tratto dal film « Pericolo immediato »."
      },
      {
        "id": 17,
        "question": "Chi ha diretto il film « E nel mezzo scorre un fiume », pubblicato nel 1992 ?",
        "propositions": [
          "David Fincher",
          "Robert Redford",
          "Quentin Tarantino",
          "Steven Soderbergh"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Robert Redford impiegò anni prima di riuscire a convincere Norman Maclean a dargli i diritti per adattare il suo libro."
      },
      {
        "id": 18,
        "question": "Quale attrice francese fa parte del cast del film « Alliés », uscito nel 2016 ?",
        "propositions": [
          "Mélanie Laurent",
          "Marion Cotillard",
          "Juliette Binoche",
          "Catherine Deneuve"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt ha suggerito di girare le scene in ordine cronologico della trama, qualcosa di piuttosto raro nel cinema."
      },
      {
        "id": 19,
        "question": "Nel film « Seven », come si chiama il serial killer interpretato da Kevin Spacey ?",
        "propositions": [
          "Max Vatan",
          "John Doe",
          "Gerry Lane",
          "Jackie Kogan"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey non viene deliberatamente accreditato nei titoli di testa in modo da lasciare che il mistero penda sull'identità del killer."
      },
      {
        "id": 20,
        "question": "Quale marca di jeans ha pubblicizzato Brad Pitt per quello fuori dall'ombra ?",
        "propositions": [
          "Pepe Jeans",
          "Levi's",
          "Lee Cooper",
          "Wrangler"
        ],
        "réponse": "Levi's",
        "anecdote": "Prima di ciò, Brad Pitt ha risposto in particolare a Johnny Depp in « 21 Jump Street » e ha recitato nel film horror « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale villaggio francese si trova Brad Pitt nel film « Inglorious Basterds » ?",
        "propositions": [
          "Claudine",
          "Josephine",
          "Nadine",
          "Simone"
        ],
        "réponse": "Nadine",
        "anecdote": "Se ci riferiamo alle indicazioni fornite al tenente Hicox prima della sua missione, sarebbe situato nel dipartimento dell'Oise."
      },
      {
        "id": 22,
        "question": "Per quale organizzazione ha lavorato Gerry Lane nel film « World War Z » ?",
        "propositions": [
          "CIA",
          "FBI",
          "UNICEF",
          "ONU"
        ],
        "réponse": "ONU",
        "anecdote": "Con oltre 540 milioni di dollari di entrate globali, è il film sugli zombi più redditizio di sempre."
      },
      {
        "id": 23,
        "question": "A quale film con Brad Pitt è stato vietato l'ingresso in Cina quando è partito ?",
        "propositions": [
          "Sleepers",
          "Seven",
          "Fight Club",
          "Sept ans au Tibet"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "La fedeltà del film agli eventi storici è contestata da Gary Wilson, giornalista del mondo dei lavoratori."
      },
      {
        "id": 24,
        "question": "Quale società di produzione americana è stata co-fondata da Brad Pitt ?",
        "propositions": [
          "Brandjoly Max",
          "Plan B",
          "Sette Produzione",
          "Fox Entertaintment"
        ],
        "réponse": "Plan B",
        "anecdote": "Fino ad oggi, la società di produzione ha prodotto una serie di film di successo, tra cui « Troy« , « Charlie and the Chocolate Factory«  e « The Departed« ."
      },
      {
        "id": 25,
        "question": "Quale film Brad Pitt ha ricevuto un Teen Choice Awards nel 2004 ?",
        "propositions": [
          "Babel",
          "Le Mexicain",
          "Ocean's Eleven",
          "Troie"
        ],
        "réponse": "Troie",
        "anecdote": "Una versione lunga del film (30 minuti in più) è costata $ 1 milione in più al budget originale di $ 150 milioni."
      },
      {
        "id": 26,
        "question": "Quale di questi attori non recita al fianco di Brad Pitt nel film « Cartel » ?",
        "propositions": [
          "Morgan Freeman",
          "Michael Fassbender",
          "Dean Norris",
          "Javier Bardem"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "Il film « Cartel » è dedicato alla memoria di Tony Scott, fratello del regista Ridley Scott, morto durante le riprese del film."
      },
      {
        "id": 27,
        "question": "Quale infortunio ha subito Brad Pitt sul set del film « Troy » ?",
        "propositions": [
          "Spalla destra",
          "Tacco di Achille",
          "Naso",
          "Gamba sinistra"
        ],
        "réponse": "Tacco di Achille",
        "anecdote": "Il film « Troia » è liberamente adattato dalle poesie epiche del ciclo di Troia, principalmente dall'Iliade « di Iliade »."
      },
      {
        "id": 28,
        "question": "In che anno è stato pubblicato il libro che ha ispirato il film « Intervista con un vampiro » ?",
        "propositions": [
          "1947",
          "1982",
          "1964",
          "1976"
        ],
        "réponse": "1976",
        "anecdote": "In questo libro di Anne Rice, un vampiro racconta la storia della sua vita a una giornalista di New Orleans negli anni '80."
      },
      {
        "id": 29,
        "question": "In quale film, diretto da Angelina Jolie e distribuito nel 2015, ha recitato Brad Pitt ?",
        "propositions": [
          "Sangue e miele",
          "Invincibile",
          "Loversick",
          "Vista mare"
        ],
        "réponse": "Vista mare",
        "anecdote": "L'hotel, il bar e il negozio visibili nel film sono stati costruiti per i cinque mesi di riprese e da allora sono stati smantellati."
      },
      {
        "id": 30,
        "question": "In quale città Louis e Claudia incontrano Armand in « Intervista con un vampiro » ?",
        "propositions": [
          "Siviglia",
          "Berlino",
          "Parigi",
          "Roma"
        ],
        "réponse": "Parigi",
        "anecdote": "River Phoenix avrebbe dovuto interpretare il ruolo dell'intervistatore, ma è morto poco prima dell'inizio delle riprese."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke rol speelt Brad Pitt in de film « Snatch » van Guy Ritchie ?",
        "propositions": [
          "Rover",
          "Zigeuner",
          "Commercieel",
          "Dealer"
        ],
        "réponse": "Zigeuner",
        "anecdote": "De film is in dezelfde geest gedraaid en met een deel van de distributie van de film van Guy Ritchie, « Arnaques, Crimes et Botanique »."
      },
      {
        "id": 2,
        "question": "Wat is de rang van Brad Pitt in de film « Inglorious Basterds » van Quentin Tarantino ?",
        "propositions": [
          "Kapitein",
          "Kolonel",
          "Majoor",
          "Luitenant"
        ],
        "réponse": "Luitenant",
        "anecdote": "Het verhaal speelt zich af in Frankrijk tijdens de Tweede Wereldoorlog en vertelt over de wraak van een jonge jood, Shosanna Dreyfus."
      },
      {
        "id": 3,
        "question": "Met welke actrice trouwde Brad Pitt op 23 augustus 2014 in Var ?",
        "propositions": [
          "Jennifer Aniston",
          "Juliette Lewis",
          "Gwylnette Paltrow",
          "Angelina Jolie"
        ],
        "réponse": "Angelina Jolie",
        "anecdote": "Ze verloofden zich in april 2012, de verlovingsring die Brad aan Angelina aanbood was bijna $ 500."
      },
      {
        "id": 4,
        "question": "Wat is er speciaal aan Benjamin Button in de film van David Fincher ?",
        "propositions": [
          "Geboren stom",
          "Oud geboren",
          "Doof geboren",
          "Blind geboren"
        ],
        "réponse": "Oud geboren",
        "anecdote": "Het verhaal van Eric Roth en Robin Swicord is geïnspireerd op het gelijknamige korte verhaal uit 1922 en geschreven door F."
      },
      {
        "id": 5,
        "question": "Welke rol speelt Brad Pitt in « Meet Joe Black » ?",
        "propositions": [
          "Rijke erfgenaam",
          "Boodschapper van de dood",
          "Gevallen engel",
          "Geest"
        ],
        "réponse": "Boodschapper van de dood",
        "anecdote": "Dit stuk, gespeeld in de jaren 1920, had een cinematografische bewerking in 1934 geregisseerd door Mitchell Leisen."
      },
      {
        "id": 6,
        "question": "Welke film vertelt het verhaal van soldaten aan boord van een Tiger-tank tijdens de Tweede Wereldoorlog ?",
        "propositions": [
          "Inglorious Basterds",
          "World War Z",
          "Fury",
          "Alliés"
        ],
        "réponse": "Fury",
        "anecdote": "De film vertelt het verhaal van Amerikaanse soldaten die het Duitse leger tegenspreken aan boord van een tank met de bijnaam Fury."
      },
      {
        "id": 7,
        "question": "In welk jaar verscheen de Amerikaanse thriller « Seven » ?",
        "propositions": [
          "2005",
          "1995",
          "2001",
          "1985"
        ],
        "réponse": "1995",
        "anecdote": "De film markeert de geboorte van een sterke vriendschap tussen Brad Pitt en David Fincher, die « Fight Club » en « Benjamin Button » zal regisseren."
      },
      {
        "id": 8,
        "question": "Wat is in de film het doel van de vechtclub die wordt beheerd door de raadselachtige Tyler Durden ?",
        "propositions": [
          "Word een huurmoordenaar",
          "Maak een show",
          "De regels overtreden",
          "Drugs verkopen"
        ],
        "réponse": "De regels overtreden",
        "anecdote": "In de film beheert Tyler Durden een clandestiene vechtclub die haar leden in staat stelt hun ongeluk met geweld te evacueren."
      },
      {
        "id": 9,
        "question": "Wat dwingt mannen om ondergronds te leven in de film « The Army of the Twelve Monkeys » ?",
        "propositions": [
          "Opwarmen",
          "Atoomoorlog",
          "Virussen",
          "Meteoriet"
        ],
        "réponse": "Virussen",
        "anecdote": "Om te proberen een remedie voor het virus te vinden, gebruiken wetenschappers gevangenen en sturen ze naar het verleden."
      },
      {
        "id": 10,
        "question": "Hoeveel van zijn kinderen had Brad Pitt eind 2017 om zich heen ?",
        "propositions": [
          "Zes",
          "Vijf",
          "Acht",
          "Vier"
        ],
        "réponse": "Zes",
        "anecdote": "Haar kinderen zijn: Maddox Chivan, Pax Thien, Zahara Marley, Shiloh Nouvel, Knox Léon en Vivienne Marcheline Jolie-Pitt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk jaar werd Brad Pitt geboren in Shawnee, Oklahoma ?",
        "propositions": [
          "1965",
          "1964",
          "1975",
          "1963"
        ],
        "réponse": "1963",
        "anecdote": "Gespot in een Levi's-advertentie, kwam Brad Pitt uit anonimiteit dankzij een kleine rol in de film « Thelma and Louise » van Ridley Scott."
      },
      {
        "id": 12,
        "question": "Hoe heet Brad Pitt in de film « Inglorious Basterds » ?",
        "propositions": [
          "Aldo Raine",
          "Fredrick Zoller",
          "Hugo Stilglitz",
          "Hans Landa"
        ],
        "réponse": "Aldo Raine",
        "anecdote": "Aldo heeft een sterk accent en een grote woordenstroom, en een heuvelachtig lichaamsbouw van de Appalachen, geaccentueerd door zijn Amerindiaanse afkomst."
      },
      {
        "id": 13,
        "question": "Tijdens welke ceremonie werd hij verkozen tot Beste Acteur in een bijrol voor « The Army of the Twelve Monkeys » ?",
        "propositions": [
          "Golden Globe",
          "Oscar",
          "Empire Award",
          "Saturn Award"
        ],
        "réponse": "Golden Globe",
        "anecdote": "De film werd genomineerd in zeven categorieën bij de Saturn Awards en won drie prijzen, waaronder die van de beste sciencefictionfilm."
      },
      {
        "id": 14,
        "question": "Op welke leeftijd verscheen Brad Pitt in de film « Thelma and Louise » ?",
        "propositions": [
          "21 jaar",
          "28 jaar oud",
          "18 jaar",
          "25 jaar"
        ],
        "réponse": "28 jaar oud",
        "anecdote": "Geschreven door Callie Khouri, zag deze film bijna nooit het daglicht gezien het wantrouwen van veel producenten en regisseurs."
      },
      {
        "id": 15,
        "question": "Welke rol speelt Brad Pitt in de film « Enemies Ending » ?",
        "propositions": [
          "Engelse soldaat",
          "Wetenschapper",
          "Terrorist",
          "FBI-agent"
        ],
        "réponse": "Terrorist",
        "anecdote": "« Close Enemies » is de laatste film geregisseerd door Alan J. Pakula, die op 19 november 1998 omkwam bij een verkeersongeval."
      },
      {
        "id": 16,
        "question": "Tijdens het filmen van welke film werd Brad verliefd op Angelina Jolie ?",
        "propositions": [
          "Fury",
          "Mr. et Mrs. Smith",
          "Kalifornia",
          "Le Mexicain"
        ],
        "réponse": "Mr. et Mrs. Smith",
        "anecdote": "Het eerste frame van de film, waarin een helikopter boven een stad in Colombia wordt getoond, komt uit de film « Onmiddellijk gevaar »."
      },
      {
        "id": 17,
        "question": "Wie regisseerde de film « En in het midden stroomt een rivier », uitgebracht in 1992 ?",
        "propositions": [
          "Quentin Tarantino",
          "Robert Redford",
          "David Fincher",
          "Steven Soderbergh"
        ],
        "réponse": "Robert Redford",
        "anecdote": "Het duurde jaren voordat Robert Redford erin slaagde Norman Maclean ervan te overtuigen hem het recht te geven zijn boek aan te passen."
      },
      {
        "id": 18,
        "question": "Welke Franse actrice maakt deel uit van de cast van de film « Alliés », uitgebracht in 2016 ?",
        "propositions": [
          "Catherine Deneuve",
          "Mélanie Laurent",
          "Juliette Binoche",
          "Marion Cotillard"
        ],
        "réponse": "Marion Cotillard",
        "anecdote": "Brad Pitt suggereerde dat de scènes in chronologische volgorde van de plot zouden worden opgenomen, iets wat vrij zeldzaam is in de bioscoop."
      },
      {
        "id": 19,
        "question": "Wat is in de film « Seven » de naam van de seriemoordenaar gespeeld door Kevin Spacey ?",
        "propositions": [
          "John Doe",
          "Gerry Lane",
          "Jackie Kogan",
          "Max Vatan"
        ],
        "réponse": "John Doe",
        "anecdote": "Kevin Spacey wordt bewust niet gecrediteerd in de openingskredieten om het mysterie boven de identiteit van de moordenaar te laten hangen."
      },
      {
        "id": 20,
        "question": "Voor welk merk van jeans heeft Brad Pitt maken een advertentie die hem uit de schaduw ?",
        "propositions": [
          "Lee Cooper",
          "Pepe Jeans",
          "Wrangler",
          "Levi's"
        ],
        "réponse": "Levi's",
        "anecdote": "Daarvoor reageerde Brad Pitt met name op Johnny Depp in « 21 Jump Street » en speelde hij in de horrorfilm « Cutting Class »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Naar welk Frans dorp gaat Brad Pitt in de film « Inglorious Basterds » ?",
        "propositions": [
          "Claudine",
          "Simone",
          "Josephine",
          "Nadine"
        ],
        "réponse": "Nadine",
        "anecdote": "Als we verwijzen naar de indicaties die luitenant Hicox vóór zijn missie had gekregen, zou deze zich in het departement Oise bevinden."
      },
      {
        "id": 22,
        "question": "Voor welke organisatie werkte Gerry Lane in de film « World War Z » ?",
        "propositions": [
          "FBI",
          "UNICEF",
          "CIA",
          "VN"
        ],
        "réponse": "VN",
        "anecdote": "Met meer dan $ 540 miljoen aan wereldwijde inkomsten is het de meest winstgevende zombiefilm ooit."
      },
      {
        "id": 23,
        "question": "Welke film met Brad Pitt mocht China niet binnen toen hij vertrok ?",
        "propositions": [
          "Seven",
          "Sleepers",
          "Sept ans au Tibet",
          "Fight Club"
        ],
        "réponse": "Sept ans au Tibet",
        "anecdote": "De trouw van de film aan historische gebeurtenissen wordt betwist door Gary Wilson, een journalist van Workers World."
      },
      {
        "id": 24,
        "question": "Welk Amerikaans productiebedrijf is mede opgericht door Brad Pitt ?",
        "propositions": [
          "Brandjoly Max",
          "Plan B",
          "Fox Entertaintment",
          "Zeven productie"
        ],
        "réponse": "Plan B",
        "anecdote": "Tot op heden heeft het productiebedrijf een reeks blockbuster-films geproduceerd, waaronder « Troy« , « Charlie and the Chocolate Factory«  en « The Departed« ."
      },
      {
        "id": 25,
        "question": "Welke film ontving Brad Pitt in 2004 een Teen Choice Awards ?",
        "propositions": [
          "Le Mexicain",
          "Ocean's Eleven",
          "Troie",
          "Babel"
        ],
        "réponse": "Troie",
        "anecdote": "Een lange versie van de film (30 minuten langer) kostte nog eens $ 1 miljoen bovenop het oorspronkelijke budget van $ 150 miljoen."
      },
      {
        "id": 26,
        "question": "Welke van deze acteurs speelt niet samen met Brad Pitt in de film « Cartel » ?",
        "propositions": [
          "Dean Norris",
          "Morgan Freeman",
          "Javier Bardem",
          "Michael Fassbender"
        ],
        "réponse": "Morgan Freeman",
        "anecdote": "De film « Cartel » is opgedragen aan de nagedachtenis van Tony Scott, de broer van regisseur Ridley Scott, die stierf tijdens het filmen van de film."
      },
      {
        "id": 27,
        "question": "Welke blessure leed Brad Pitt op de set van de film « Troy » ?",
        "propositions": [
          "Achilles 'Heel",
          "Rechter schouder",
          "Neus",
          "Linker been"
        ],
        "réponse": "Achilles 'Heel",
        "anecdote": "De film « Troy » is vrij aangepast aan de epische gedichten van de Trojaanse cyclus, voornamelijk uit Homerus « Iliad »."
      },
      {
        "id": 28,
        "question": "In welk jaar verscheen het boek dat de film inspireerde « Interview with a Vampire » ?",
        "propositions": [
          "1976",
          "1947",
          "1982",
          "1964"
        ],
        "réponse": "1976",
        "anecdote": "In dit boek van Anne Rice vertelt een vampier het verhaal van haar leven aan een journalist in New Orleans in de jaren tachtig."
      },
      {
        "id": 29,
        "question": "In welke film, geregisseerd door Angelina Jolie en uitgebracht in 2015, speelde Brad Pitt ?",
        "propositions": [
          "Uitzicht op zee",
          "Bloed en honing",
          "Loversick",
          "Onoverwinnelijk"
        ],
        "réponse": "Uitzicht op zee",
        "anecdote": "Het hotel, de bar en de winkel die in de film te zien zijn, zijn gebouwd voor de filmperiode van vijf maanden en zijn sindsdien ontmanteld."
      },
      {
        "id": 30,
        "question": "In welke stad ontmoeten Louis en Claudia Armand in « Interview met een vampier » ?",
        "propositions": [
          "Parijs",
          "Rome",
          "Sevilla",
          "Berlijn"
        ],
        "réponse": "Parijs",
        "anecdote": "River Phoenix had de rol van interviewer moeten spelen, maar hij stierf kort voordat het filmen begon."
      }
    ]
    }
  }
}