{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Magnésium (Le magnésium ravive la couleur de la rose)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel est le symbole chimique du magnésium, reconnu en 1755 ?",
        "propositions": [
          "Mg",
          "Ms",
          "Ma",
          "Mm"
        ],
        "réponse": "Mg",
        "anecdote": "Le magnésium est le neuvième élément le plus abondant de l'univers et le huitième élément le plus abondant de la croûte terrestre."
      },
      {
        "id": 2,
        "question": "Dans quelle industrie le magnésium est-il principalement utilisé ?",
        "propositions": [
          "Pharmaceutique",
          "Automobile",
          "Textile",
          "Alimentaire"
        ],
        "réponse": "Automobile",
        "anecdote": "Il permet grâce à sa masse volumique d'économiser du carburant et de réduire les vibrations grâce à ses bonnes propriétés mécaniques."
      },
      {
        "id": 3,
        "question": "À combien est estimé chez l'Homme l'apport recommandé quotidien de magnésium ?",
        "propositions": [
          "150 mg",
          "300 mg",
          "450 mg",
          "600 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "Le double de quantité est recommandé pour les sportifs ou les femmes enceintes, calculé avec 6 mg par kg de masse corporelle."
      },
      {
        "id": 4,
        "question": "Dans quel contexte le magnésium est-il énergivore et polluant ?",
        "propositions": [
          "Recyclage",
          "Broyage",
          "Dissolution",
          "Consommation"
        ],
        "réponse": "Recyclage",
        "anecdote": "Le magnésium est le huitième élément le plus abondant de la croûte terrestre et le quatrième élément le plus commun de la Terre."
      },
      {
        "id": 5,
        "question": "Quelle est l'origine de notre principale source alimentaire de magnésium ?",
        "propositions": [
          "Animale",
          "Minérale",
          "Chimique",
          "Céréalière"
        ],
        "réponse": "Céréalière",
        "anecdote": "Les produits céréaliers étant présents à tous les repas, ce sont eux qui couvrent la majeure partie des besoins journaliers."
      },
      {
        "id": 6,
        "question": "Lequel de ces aliments est le plus riche en magnésium ?",
        "propositions": [
          "Carouble",
          "Épinards",
          "Fruits de mer",
          "Cacao"
        ],
        "réponse": "Fruits de mer",
        "anecdote": "En 2011, des restes de coquillages furent retrouvés, indiquant que l'homme de Néandertal mangeait des fruits de mer."
      },
      {
        "id": 7,
        "question": "Contre quelle pathologie le magnésium est-il conseillé ?",
        "propositions": [
          "Anorexie",
          "Boulimie",
          "Stress",
          "Asthme"
        ],
        "réponse": "Stress",
        "anecdote": "Le stress désigne l'ensemble des réponses d'un organisme soumis à des pressions ou contraintes de la part de son environnement."
      },
      {
        "id": 8,
        "question": "Lequel de ces troubles peut être lié à une carence en magnésium ?",
        "propositions": [
          "Boulimie",
          "Crampes",
          "Anorexie",
          "Asthme"
        ],
        "réponse": "Crampes",
        "anecdote": "Cette contraction involontaire douloureuse et temporaire d'un muscle survient souvent au niveau des fléchisseurs."
      },
      {
        "id": 9,
        "question": "Quelle est la couleur naturelle du magnésium à l'état pur ?",
        "propositions": [
          "Vert-pâle",
          "Rouge-bleu",
          "Blanc-gris",
          "Violet"
        ],
        "réponse": "Blanc-gris",
        "anecdote": "Les atomes de magnésium existent dans la nature uniquement sous forme de combinaisons avec d'autres éléments."
      },
      {
        "id": 10,
        "question": "Lequel de ces fruits est de loin le plus riche en magnésium ?",
        "propositions": [
          "Poire",
          "Raisin",
          "Pomme",
          "Banane"
        ],
        "réponse": "Banane",
        "anecdote": "Il existe trois grands types de bananes d'un point de vue alimentaire : les bananes dessert, les bananes à cuire et les bananes à bière."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel est le numéro atomique du magnésium dans le tableau des éléments ?",
        "propositions": [
          "48",
          "24",
          "12",
          "36"
        ],
        "réponse": "12",
        "anecdote": "Le tableau périodique des éléments représente tous les éléments chimiques, ordonnés par numéro atomique croissant."
      },
      {
        "id": 12,
        "question": "Qui a reconnu en 1755 le magnésium comme étant un élément ?",
        "propositions": [
          "John Stenhouse",
          "Joseph Black",
          "James Keir",
          "James Young"
        ],
        "réponse": "Joseph Black",
        "anecdote": "Ce chimiste écossais est passé à la postérité pour avoir dégagé les concepts de chaleur latente et de chaleur spécifique."
      },
      {
        "id": 13,
        "question": "Avec quel objet le magnésium était-il utilisé comme combustible ?",
        "propositions": [
          "Allume-cigare",
          "Flash photo",
          "Lampe torche",
          "Bec Bunsen"
        ],
        "réponse": "Flash photo",
        "anecdote": "Les premiers flashs, créés en 1887, utilisaient de la poudre de magnésium, pourtant très dangereuse, qui était simplement brûlée."
      },
      {
        "id": 14,
        "question": "Contre quoi le magnésium est-il utilisé dans la marine ?",
        "propositions": [
          "Mal de mer",
          "Moisissure",
          "Corrosion",
          "Tangage"
        ],
        "réponse": "Corrosion",
        "anecdote": "Utile contre la corrosion des autres métaux immergés, son utilisation est courante pour la protection des coques des bateaux."
      },
      {
        "id": 15,
        "question": "Combien de magnésium contiennent 100 grammes de sel de Nigari ?",
        "propositions": [
          "840 mg",
          "2 600 mg",
          "11 500 mg",
          "1 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Présenté sous forme de poudre blanche ou de cristaux, le nigari sert de coagulant pour la préparation du tofu à partir du lait de soja."
      },
      {
        "id": 16,
        "question": "Quelle quantité de magnésium un adulte est-il sensé produire naturellement ?",
        "propositions": [
          "0 mg",
          "500 mg",
          "250 mg",
          "750 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "La consommation excessive de magnésium du corps humain étant éliminée dans les urines, le magnésium ne s'accumule donc que très peu."
      },
      {
        "id": 17,
        "question": "Quel effet est provoqué par l'ingestion de grandes quantités de magnésium ?",
        "propositions": [
          "Anabolisant",
          "Laxatif",
          "Excitant",
          "Somnolent"
        ],
        "réponse": "Laxatif",
        "anecdote": "L'empoisonnement par excès de magnésium peut exister chez l'enfant et dans le cas de personnes souffrant d'insuffisance rénale."
      },
      {
        "id": 18,
        "question": "Comment est communément appelé l'oxyde de magnésium ?",
        "propositions": [
          "Magnésie",
          "Urane",
          "Protoxyde",
          "Alumine"
        ],
        "réponse": "Magnésie",
        "anecdote": "Il se présente sous la forme de poudre blanche très fortement basique absorbant l'eau et le dioxyde de carbone de l'atmosphère."
      },
      {
        "id": 19,
        "question": "Quel est le goût du sulfate naturel de magnésium hydraté ?",
        "propositions": [
          "Amer",
          "Poivré",
          "Salé",
          "Sucré"
        ],
        "réponse": "Amer",
        "anecdote": "Le sulfate de magnésium, très soluble, considéré comme un médicament laxatif puissant, se remarque par une saveur amère."
      },
      {
        "id": 20,
        "question": "Quelle est la teneur en magnésium de 100 grammes d'algues marines ?",
        "propositions": [
          "1 500 mg",
          "1 000 mg",
          "2 500 mg",
          "500 mg"
        ],
        "réponse": "2 500 mg",
        "anecdote": "Les algues constituent, avec les bactéries et le zooplancton, une part essentielle de l'écologie aquatique et de l'environnement marin."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel est le numéro du chlorure de magnésium utilisé comme additif alimentaire ?",
        "propositions": [
          "E312",
          "E511",
          "E227",
          "E442"
        ],
        "réponse": "E511",
        "anecdote": "Les additifs alimentaires sont des produits ajoutés aux denrées alimentaires afin d'en modifier la consistance et le goût."
      },
      {
        "id": 22,
        "question": "À combien d'enzymes du corps humain le magnésium est-il essentiel ?",
        "propositions": [
          "200",
          "100",
          "400",
          "300"
        ],
        "réponse": "300",
        "anecdote": "Essentiel aux cellules et enzymes, le magnésium est le onzième élément le plus abondant en masse dans le corps humain."
      },
      {
        "id": 23,
        "question": "De quelle région historique de Grèce provient le mot magnésium ?",
        "propositions": [
          "Attique",
          "Thrace",
          "Péloponnèse",
          "Thessalie"
        ],
        "réponse": "Thessalie",
        "anecdote": "La Magnésie (en grec Magnisia) est un nome (département) grec situé dans la région de Thessalie dont le chef-lieu est Volos."
      },
      {
        "id": 24,
        "question": "Combien d'isotopes connus peut-on associer au magnésium ?",
        "propositions": [
          "22",
          "44",
          "33",
          "11"
        ],
        "réponse": "22",
        "anecdote": "On appelle isotopes les nucléides partageant le même nombre de protons mais ayant un nombre de neutrons différent."
      },
      {
        "id": 25,
        "question": "Quelle quantité de magnésium un corps adulte normalement constitué contient-il ?",
        "propositions": [
          "24 g",
          "48 g",
          "72 g",
          "96 g"
        ],
        "réponse": "24 g",
        "anecdote": "Le sérum ne contenant qu'environ 0.3 % du magnésium corporel, il est donc non utilisable pour diagnostiquer la carence en magnésium."
      },
      {
        "id": 26,
        "question": "De nos jours, quel pays produit 80 % du magnésium utilisé dans le monde ?",
        "propositions": [
          "Chine",
          "Inde",
          "Canada",
          "Argentine"
        ],
        "réponse": "Chine",
        "anecdote": "Historiquement, la Russie, les États-Unis, le Canada et la Finlande étaient les principaux producteurs de magnésium."
      },
      {
        "id": 27,
        "question": "À quelle température extrême le magnésium se vaporise-t-il ?",
        "propositions": [
          "800° C",
          "1 200° C",
          "600° C",
          "1 000° C"
        ],
        "réponse": "1 200° C",
        "anecdote": "La réaction de réduction se fait à 1200° C et un vide à 0,1 torr : le magnésium se vaporise et est récolté avec une pureté de 99,99 %."
      },
      {
        "id": 28,
        "question": "Quelle est la forme minérale naturelle de l'hydroxyde de magnésium ?",
        "propositions": [
          "Néodyme",
          "Brucite",
          "Camphre",
          "Citral"
        ],
        "réponse": "Brucite",
        "anecdote": "Parmi les gisements principaux figurent la mine de chrome dite Wood's Chrome Mine et la carrière de Cedar Hill."
      },
      {
        "id": 29,
        "question": "Quelle est la teneur en magnésium de 100 grammes de noix de cajou ?",
        "propositions": [
          "67 mg",
          "267 mg",
          "167 mg",
          "367 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "L'amande de la noix de cajou est comestible une fois cuite, mais crue, celle-ci est toxique pour l'homme à cause de l'urushiol qu'elle contient."
      },
      {
        "id": 30,
        "question": "Quel alliage de G.H. Partin est composé de 88.5 % d'aluminium ?",
        "propositions": [
          "Partinium",
          "Zicral",
          "Phynox",
          "Kovar"
        ],
        "réponse": "Partinium",
        "anecdote": "Le Partinium préfigure les alliages connus sous le nom générique de Duralumin, qui seront très employés en aviation."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What is the chemical symbol of magnesium, recognized in 1755 ?",
        "propositions": [
          "Ma",
          "Mm",
          "Mg",
          "Ms"
        ],
        "réponse": "Mg",
        "anecdote": "Magnesium is the ninth most abundant element in the universe and the eighth most abundant element of the earth's crust."
      },
      {
        "id": 2,
        "question": "In which industry is magnesium mainly used ?",
        "propositions": [
          "Food",
          "Textile",
          "Pharmaceutical",
          "Automotive"
        ],
        "réponse": "Automotive",
        "anecdote": "It allows its density to save fuel and reduce vibration thanks to its good mechanical properties."
      },
      {
        "id": 3,
        "question": "How much is the estimated daily intake of magnesium in humans ?",
        "propositions": [
          "450 mg",
          "300 mg",
          "600 mg",
          "150 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "Double the amount is recommended for athletes or pregnant women : it can be calculated with 6 mg per kg of body weight."
      },
      {
        "id": 4,
        "question": "In what context is magnesium energy and pollutant ?",
        "propositions": [
          "Consumption",
          "Dissolution",
          "Grinding",
          "Recycling"
        ],
        "réponse": "Recycling",
        "anecdote": "Magnesium is the eighth most abundant element of the earth's crust and the fourth most common element of the Earth."
      },
      {
        "id": 5,
        "question": "What is the origin of our main food source of magnesium ?",
        "propositions": [
          "Mineral",
          "Animal",
          "Chemical",
          "Cereal"
        ],
        "réponse": "Cereal",
        "anecdote": "Grain products are present at all meals, they are the ones who cover most of the daily needs of the body."
      },
      {
        "id": 6,
        "question": "Which of these foods is the richest in magnesium ?",
        "propositions": [
          "Cocoa",
          "Spinach",
          "Carouble",
          "Seafood"
        ],
        "réponse": "Seafood",
        "anecdote": "In 2011, remains of shells were found, indicating that the Neanderthal man ate seafood."
      },
      {
        "id": 7,
        "question": "Against which pathology is magnesium advised ?",
        "propositions": [
          "Asthma",
          "Stress",
          "Anorexia",
          "Bulimia"
        ],
        "réponse": "Stress",
        "anecdote": "Stress refers to all the responses of an organism subjected to pressures or constraints on the part of its environment."
      },
      {
        "id": 8,
        "question": "Which of these disorders can be related to magnesium deficiency ?",
        "propositions": [
          "Cramps",
          "Anorexia",
          "Asthma",
          "Bulimia"
        ],
        "réponse": "Cramps",
        "anecdote": "This painful and temporary involuntary contraction of a muscle often occurs at the level of the flexors of the arms or the legs."
      },
      {
        "id": 9,
        "question": "What is the natural color of magnesium in its pure state ?",
        "propositions": [
          "Red-blue",
          "Pike-green",
          "Violet",
          "White-gray"
        ],
        "réponse": "White-gray",
        "anecdote": "Magnesium atoms exist in nature only as combinations with other elements."
      },
      {
        "id": 10,
        "question": "Which of these fruits is by far the richest in magnesium ?",
        "propositions": [
          "Pear",
          "Grape",
          "Banana",
          "Apple"
        ],
        "réponse": "Banana",
        "anecdote": "There are three main types of bananas from a food point of view : dessert bananas, cooking bananas and beet bananas."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the atomic number of magnesium in the array of elements ?",
        "propositions": [
          "36",
          "24",
          "48",
          "12"
        ],
        "réponse": "12",
        "anecdote": "The periodic table of elements represents all the chemical elements, ordered by atomic atomic decreasing."
      },
      {
        "id": 12,
        "question": "Who in 1755 recognized magnesium as an element ?",
        "propositions": [
          "James Young",
          "John Stenhouse",
          "Joseph Black",
          "James Keir"
        ],
        "réponse": "Joseph Black",
        "anecdote": "This Scottish chemist has gone to post-drought for having unpacked the concepts of latent heat and specific heat."
      },
      {
        "id": 13,
        "question": "With what object was magnesium used for fuel ?",
        "propositions": [
          "Cigar lighter",
          "Bunsen burner",
          "Torch light",
          "Flash photo"
        ],
        "réponse": "Flash photo",
        "anecdote": "The first flashes, created in 1887, used magnesium powder, however very dangerous, which was simply burned."
      },
      {
        "id": 14,
        "question": "Against what is magnesium used in the navy ?",
        "propositions": [
          "Mold",
          "Corrosion",
          "Tangage",
          "Seasickness"
        ],
        "réponse": "Corrosion",
        "anecdote": "Useful against the corrosion of other immersed metals, its use is common for the protection of boat hulls."
      },
      {
        "id": 15,
        "question": "How much magnesium contain 100 grams of Nigari salt ?",
        "propositions": [
          "2 600 mg",
          "11 500 mg",
          "840 mg",
          "1 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Nigari, a white powder or crystals, is used as a coagulant for the preparation of the tofu from soymilk."
      },
      {
        "id": 16,
        "question": "How much magnesium does an adult have to produce naturally ?",
        "propositions": [
          "250 mg",
          "500 mg",
          "0 mg",
          "750 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "The excessive consumption of magnesium from the human body being eliminated in the urine, the magnesium accumulates therefore only very little."
      },
      {
        "id": 17,
        "question": "What effect does the ingestion of large amounts of magnesium cause ?",
        "propositions": [
          "Laxative",
          "Sleepy",
          "Exciting",
          "Anabolic"
        ],
        "réponse": "Laxative",
        "anecdote": "Excess magnesium poisoning may occur in children and in the case of persons with renal insufficiency."
      },
      {
        "id": 18,
        "question": "What is commonly called magnesium oxide ?",
        "propositions": [
          "Protoxide",
          "Alumina",
          "Magnesie",
          "Urane"
        ],
        "réponse": "Magnesie",
        "anecdote": "It is in the form of a very strong white powder that absorbs water and carbon dioxide from the atmosphere."
      },
      {
        "id": 19,
        "question": "What is the taste of natural magnesium sulfate hydrate ?",
        "propositions": [
          "Dirty",
          "Pepper",
          "Bitter",
          "Sugar"
        ],
        "réponse": "Bitter",
        "anecdote": "Magnesium sulphate, highly soluble, considered a powerful laxative drug, is noted by a bitter taste."
      },
      {
        "id": 20,
        "question": "What is the magnesium content of 100 grams of seaweed ?",
        "propositions": [
          "2500 mg",
          "500 mg",
          "1500 mg",
          "1000 mg"
        ],
        "réponse": "2500 mg",
        "anecdote": "Algae are an important part of aquatic ecology and the marine environment, along with bacteria and oyster."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What is the number of magnesium chloride used as a food additive ?",
        "propositions": [
          "E227",
          "E312",
          "E442",
          "E511"
        ],
        "réponse": "E511",
        "anecdote": "Food additives are products that are added to human and/or animal foods to change their consistency and taste."
      },
      {
        "id": 22,
        "question": "How many enzymes in the human body is magnesium essential ?",
        "propositions": [
          "300",
          "100",
          "200",
          "400"
        ],
        "réponse": "300",
        "anecdote": "Essential for cells and enzymes, magnesium is the eleventh most abundant element in the human body."
      },
      {
        "id": 23,
        "question": "From what historical region of Greece does the word magnesium come from ?",
        "propositions": [
          "Attica",
          "Peloponnese",
          "Thrace",
          "Thessaly"
        ],
        "réponse": "Thessaly",
        "anecdote": "Magnesie (Greek Magnisia) is a Greek nome (department) located in the region of Thessaly whose capital is Volos."
      },
      {
        "id": 24,
        "question": "How many known isotopes can we associate with magnesium ?",
        "propositions": [
          "11",
          "44",
          "22",
          "33"
        ],
        "réponse": "22",
        "anecdote": "Isotopes are the nucleides sharing the same number of protons but having a different number of neutrons."
      },
      {
        "id": 25,
        "question": "What quantity of magnesium does an adult body normally contain ?",
        "propositions": [
          "48 g",
          "72 g",
          "96 g",
          "24 g"
        ],
        "réponse": "24 g",
        "anecdote": "Since the serum contains only about 0.3 % of the body's magnesium, it can not be used to diagnose magnesium deficiency."
      },
      {
        "id": 26,
        "question": "Today, which country produces 80 % of the magnesium used in the world ?",
        "propositions": [
          "Canada",
          "Argentina",
          "India",
          "China"
        ],
        "réponse": "China",
        "anecdote": "Historically, Russia, the United States, Canada, and Finland were the major producers of magnesium."
      },
      {
        "id": 27,
        "question": "At what temperature does the magnesium vaporize ?",
        "propositions": [
          "1,000° C",
          "1,200° C",
          "600° C",
          "800° C"
        ],
        "réponse": "1,200° C",
        "anecdote": "The reduction reaction is at 1200 ° C and a vacuum at 0.1 torr : the magnesium is vaporized and is harvested with a purity of 99.99 %."
      },
      {
        "id": 28,
        "question": "What is the natural mineral form of magnesium hydroxide ?",
        "propositions": [
          "Citral",
          "Nodymium",
          "Brucite",
          "Camphor"
        ],
        "réponse": "Brucite",
        "anecdote": "Major deposits include the so-called Chrome's Chrome Mine and the Cedar Hill Quarry."
      },
      {
        "id": 29,
        "question": "What is the magnesium content of 100 g of cashew nuts ?",
        "propositions": [
          "167 mg",
          "367 mg",
          "267 mg",
          "67 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "The kernel kernel is edible once cooked, but raw, it is toxic to humans because of urushiol."
      },
      {
        "id": 30,
        "question": "Which G.H. Partin alloy is composed of 88.5 % aluminum ?",
        "propositions": [
          "Phynox",
          "Kovar",
          "Partinium",
          "Zicral"
        ],
        "réponse": "Partinium",
        "anecdote": "The Partinium prefixes the alloys known under the general name of Duralumin, which will be very used in aviation."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Was ist das chemische Symbol von Magnesium, das 1755 erkannt wurde ?",
        "propositions": [
          "Frau",
          "Mg",
          "Ma",
          "Mm"
        ],
        "réponse": "Mg",
        "anecdote": "Magnesium ist das neunthäufigste Element im Universum und das achthäufigste Element in der Erdkruste."
      },
      {
        "id": 2,
        "question": "In welcher Industrie wird Magnesium hauptsächlich verwendet ?",
        "propositions": [
          "Essen",
          "Automotive",
          "Pharma",
          "Textil"
        ],
        "réponse": "Automotive",
        "anecdote": "Dank seiner guten mechanischen Eigenschaften spart seine Dichte Kraftstoff und reduziert Vibrationen."
      },
      {
        "id": 3,
        "question": "Wie hoch ist die geschätzte tägliche Magnesiumaufnahme beim Menschen ?",
        "propositions": [
          "450 mg",
          "300 mg",
          "600 mg",
          "150 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "Die doppelte Menge wird für Sportler oder schwangere Frauen empfohlen : Sie kann mit 6 mg pro kg Körpergewicht berechnet werden."
      },
      {
        "id": 4,
        "question": "In welchem Kontext ist Magnesium Energie und Schadstoff ?",
        "propositions": [
          "Verbrauch",
          "Schleifen",
          "Recycling",
          "Auflösung"
        ],
        "réponse": "Recycling",
        "anecdote": "Magnesium ist das achte häufigste Element der Erdkruste und das vierthäufigste Element der Erde."
      },
      {
        "id": 5,
        "question": "Woher stammt unsere Hauptnahrungsquelle Magnesium ?",
        "propositions": [
          "Chemische",
          "Mineral",
          "Getreide",
          "Tier"
        ],
        "réponse": "Getreide",
        "anecdote": "Getreideprodukte sind zu allen Mahlzeiten vorhanden und decken den größten Teil des täglichen Bedarfs des Körpers."
      },
      {
        "id": 6,
        "question": "Welches dieser Lebensmittel ist das Magnesiumreichste ?",
        "propositions": [
          "Kakao",
          "Spinat",
          "Meeresfrüchte",
          "Carouble"
        ],
        "réponse": "Meeresfrüchte",
        "anecdote": "Im Jahr 2011 wurden Überreste von Muscheln gefunden, was darauf hinweist, dass der Neandertaler Meeresfrüchte aß."
      },
      {
        "id": 7,
        "question": "Gegen welche Pathologie wird Magnesium empfohlen ?",
        "propositions": [
          "Magersucht",
          "Asthma",
          "Bulimie",
          "Stress"
        ],
        "réponse": "Stress",
        "anecdote": "Stress bezieht sich auf alle Reaktionen eines Organismus, die Belastungen oder Zwängen seitens seiner Umwelt ausgesetzt sind."
      },
      {
        "id": 8,
        "question": "Welche dieser Störungen können mit Magnesiummangel zusammenhängen ?",
        "propositions": [
          "Krämpfe",
          "Bulimie",
          "Asthma",
          "Magersucht"
        ],
        "réponse": "Krämpfe",
        "anecdote": "Diese schmerzhafte und vorübergehende unwillkürliche Kontraktion eines Muskels tritt häufig auf der Ebene der Flexoren der Arme oder der Beine auf."
      },
      {
        "id": 9,
        "question": "Was ist die natürliche Farbe von Magnesium in seinem reinen Zustand ?",
        "propositions": [
          "Rot-blau",
          "Weiß-grau",
          "Hechtgrün",
          "Violett"
        ],
        "réponse": "Weiß-grau",
        "anecdote": "Magnesiumatome kommen in der Natur nur in Kombination mit anderen Elementen vor."
      },
      {
        "id": 10,
        "question": "Welche dieser Früchte ist bei weitem die Magnesiumreichste ?",
        "propositions": [
          "Traube",
          "Birne",
          "Apple",
          "Banane"
        ],
        "réponse": "Banane",
        "anecdote": "Aus der Sicht der Lebensmittel gibt es drei Haupttypen von Bananen : Dessertbananen, Kochbananen und Rübenbananen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Was ist die Ordnungszahl von Magnesium in der Reihe der Elemente ?",
        "propositions": [
          "48",
          "36",
          "12",
          "24"
        ],
        "réponse": "12",
        "anecdote": "Das Periodensystem der Elemente repräsentiert alle chemischen Elemente, geordnet nach atomarer Abnahme."
      },
      {
        "id": 12,
        "question": "Wer erkannte 1755 Magnesium als Element ?",
        "propositions": [
          "Joseph Black",
          "James Keir",
          "John Stenhouse",
          "James Young"
        ],
        "réponse": "Joseph Black",
        "anecdote": "Dieser schottische Chemiker ist nach der Dürre gegangen, weil er die Konzepte latenter Wärme und spezifischer Wärme entpackt hat."
      },
      {
        "id": 13,
        "question": "Mit welchem Gegenstand wurde Magnesium als Brennstoff verwendet ?",
        "propositions": [
          "Taschenlampe",
          "Flash-Foto",
          "Bunsenbrenner",
          "Zigarettenanzünder"
        ],
        "réponse": "Flash-Foto",
        "anecdote": "Bei den ersten Blitzen, die 1887 erzeugt wurden, wurde Magnesiumpulver verwendet, das jedoch sehr gefährlich war und einfach verbrannt wurde."
      },
      {
        "id": 14,
        "question": "Gegen was wird Magnesium in der Marine verwendet ?",
        "propositions": [
          "Schimmel",
          "Korrosion",
          "Seekrankheit",
          "Tangage"
        ],
        "réponse": "Korrosion",
        "anecdote": "Es ist nützlich gegen die Korrosion anderer eingetauchter Metalle und wird häufig zum Schutz von Bootsrümpfen verwendet."
      },
      {
        "id": 15,
        "question": "Wie viel Magnesium enthält 100 Gramm Nigari-Salz ?",
        "propositions": [
          "2 600 mg",
          "840 mg",
          "1 mg",
          "11 500 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Nigari, ein weißes Pulver oder Kristalle, wird als Gerinnungsmittel für die Herstellung des Tofus aus Sojamilch verwendet."
      },
      {
        "id": 16,
        "question": "Wie viel Magnesium muss ein Erwachsener auf natürliche Weise produzieren ?",
        "propositions": [
          "250 mg",
          "500 mg",
          "0 mg",
          "750 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "Da der übermäßige Verbrauch von Magnesium aus dem menschlichen Körper im Urin ausgeschieden wird, reichert sich das Magnesium daher nur sehr wenig an."
      },
      {
        "id": 17,
        "question": "Welchen Effekt hat die Einnahme großer Mengen Magnesium ?",
        "propositions": [
          "Anabolika",
          "Abführmittel",
          "Schläfrig",
          "Aufregend"
        ],
        "réponse": "Abführmittel",
        "anecdote": "Bei Kindern und bei Personen mit Niereninsuffizienz kann es zu einer übermäßigen Magnesiumvergiftung kommen."
      },
      {
        "id": 18,
        "question": "Was wird üblicherweise als Magnesiumoxid bezeichnet ?",
        "propositions": [
          "Magnesie",
          "Uran",
          "Aluminiumoxid",
          "Protoxid"
        ],
        "réponse": "Magnesie",
        "anecdote": "Es liegt in Form eines sehr starken weißen Pulvers vor, das Wasser und Kohlendioxid aus der Atmosphäre absorbiert."
      },
      {
        "id": 19,
        "question": "Wie schmeckt natürliches Magnesiumsulfat-Hydrat ?",
        "propositions": [
          "Gepfeffert",
          "Süß",
          "Bitter",
          "Gesalzen"
        ],
        "réponse": "Bitter",
        "anecdote": "Magnesiumsulfat, gut löslich, gilt als starkes Abführmittel und zeichnet sich durch einen bitteren Geschmack aus."
      },
      {
        "id": 20,
        "question": "Was ist der Magnesiumgehalt von 100 Gramm Algen ?",
        "propositions": [
          "500 mg",
          "1000 mg",
          "1500 mg",
          "2500 mg"
        ],
        "réponse": "2500 mg",
        "anecdote": "Algen sind neben Bakterien und Austern ein wichtiger Bestandteil der aquatischen Ökologie und der Meeresumwelt."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viel Magnesiumchlorid wird als Lebensmittelzusatz verwendet ?",
        "propositions": [
          "E442",
          "E511",
          "E312",
          "E227"
        ],
        "réponse": "E511",
        "anecdote": "Lebensmittelzusatzstoffe sind Produkte, die menschlichen und/oder tierischen Lebensmitteln zugesetzt werden, um ihre Konsistenz und ihren Geschmack zu ändern."
      },
      {
        "id": 22,
        "question": "Wie viele Enzyme im menschlichen Körper sind für Magnesium essentiell ?",
        "propositions": [
          "200",
          "300",
          "100",
          "400"
        ],
        "réponse": "300",
        "anecdote": "Magnesium ist für Zellen und Enzyme essentiell und das elfthäufigste Element im menschlichen Körper."
      },
      {
        "id": 23,
        "question": "Aus welcher historischen Region Griechenlands stammt das Wort Magnesium ?",
        "propositions": [
          "Thrakien",
          "Thessalien",
          "Attika",
          "Peloponnese"
        ],
        "réponse": "Thessalien",
        "anecdote": "Magnesie (griechisch Magnisia) ist ein griechischer Name (Département) in der Region Thessalien, dessen Hauptstadt Volos ist."
      },
      {
        "id": 24,
        "question": "Wie viele bekannte Isotope können wir mit Magnesium assoziieren ?",
        "propositions": [
          "22",
          "11",
          "44",
          "33"
        ],
        "réponse": "22",
        "anecdote": "Isotope sind die Nucleide, die die gleiche Anzahl von Protonen teilen, aber eine unterschiedliche Anzahl von Neutronen haben."
      },
      {
        "id": 25,
        "question": "Welche Menge Magnesium enthält ein erwachsener Körper normalerweise ?",
        "propositions": [
          "48 g",
          "96 g",
          "24 g",
          "72 g"
        ],
        "réponse": "24 g",
        "anecdote": "Da der Körper nur etwa 0,3 % des körpereigenen Magnesiums enthält, kann er nicht zur Diagnose eines Magnesiummangels verwendet werden."
      },
      {
        "id": 26,
        "question": "Welches Land produziert heute 80 % des weltweit verwendeten Magnesiums ?",
        "propositions": [
          "Kanada",
          "China",
          "Argentinien",
          "Indien"
        ],
        "réponse": "China",
        "anecdote": "In der Vergangenheit waren Russland, die USA, Kanada und Finnland die wichtigsten Magnesiumproduzenten."
      },
      {
        "id": 27,
        "question": "Bei welcher Temperatur verdampft das Magnesium ?",
        "propositions": [
          "800° C",
          "600° C",
          "1.200° C",
          "1.000° C"
        ],
        "réponse": "1.200° C",
        "anecdote": "Die Reduktionsreaktion erfolgt bei 1200° C und einem Vakuum von 0,1 Torr : Das Magnesium wird verdampft und mit einer Reinheit von 99,99 % geerntet."
      },
      {
        "id": 28,
        "question": "Was ist die natürliche Mineralform von Magnesiumhydroxid ?",
        "propositions": [
          "Citral",
          "Nodym",
          "Brucit",
          "Kampfer"
        ],
        "réponse": "Brucit",
        "anecdote": "Wichtige Vorkommen sind die sogenannte Chrome-Mine und der Cedar Hill-Steinbruch."
      },
      {
        "id": 29,
        "question": "Was ist der Magnesiumgehalt von 100 g Cashewnüssen ?",
        "propositions": [
          "167 mg",
          "367 mg",
          "267 mg",
          "67 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "Der Kernelkern ist nach dem Kochen essbar, aber roh, er ist wegen Urushiol für den Menschen giftig."
      },
      {
        "id": 30,
        "question": "Welche G. H. Partin-Legierung besteht aus 88,5 % Aluminium ?",
        "propositions": [
          "Partinium",
          "Phynox",
          "Kovar",
          "Zicral"
        ],
        "réponse": "Partinium",
        "anecdote": "Das Partinium stellt die unter dem allgemeinen Namen Duraluminium bekannten Legierungen voran, die in der Luftfahrt sehr verbreitet sind."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cuál es el símbolo químico del magnesio, reconocido en 1755 ?",
        "propositions": [
          "Mm",
          "Sra.",
          "Ma",
          "Mg"
        ],
        "réponse": "Mg",
        "anecdote": "El magnesio es el noveno elemento más abundante en el universo y el octavo elemento más abundante de la corteza terrestre."
      },
      {
        "id": 2,
        "question": "¿En qué industria se usa principalmente el magnesio ?",
        "propositions": [
          "Farmacéutica",
          "Automotriz",
          "Textil",
          "Comida"
        ],
        "réponse": "Automotriz",
        "anecdote": "Permite que su densidad ahorre combustible y reduzca la vibración gracias a sus buenas propiedades mecánicas."
      },
      {
        "id": 3,
        "question": "¿Cuánto es la ingesta diaria estimada de magnesio en humanos ?",
        "propositions": [
          "150 mg",
          "300 mg",
          "600 mg",
          "450 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "Se recomienda duplicar la cantidad para atletas o mujeres embarazadas : se puede calcular con 6 mg por kg de peso corporal."
      },
      {
        "id": 4,
        "question": "¿En qué contexto es la energía y el contaminante de magnesio ?",
        "propositions": [
          "Disolución",
          "Reciclaje",
          "Consumo",
          "Molienda"
        ],
        "réponse": "Reciclaje",
        "anecdote": "El magnesio es el octavo elemento más abundante de la corteza terrestre y el cuarto elemento más común de la Tierra."
      },
      {
        "id": 5,
        "question": "¿Cuál es el origen de nuestra principal fuente alimenticia de magnesio ?",
        "propositions": [
          "Animal",
          "Minerales",
          "Cereal",
          "Quimico"
        ],
        "réponse": "Cereal",
        "anecdote": "Los productos de granos están presentes en todas las comidas, son los que cubren la mayoría de las necesidades diarias del cuerpo."
      },
      {
        "id": 6,
        "question": "¿Cuál de estos alimentos es el más rico en magnesio ?",
        "propositions": [
          "Mariscos",
          "Espinacas",
          "Cacao",
          "Carouble"
        ],
        "réponse": "Mariscos",
        "anecdote": "En 2011, se encontraron restos de conchas, lo que indica que el hombre de Neanderthal comió mariscos."
      },
      {
        "id": 7,
        "question": "¿Contra qué patología se aconseja el magnesio ?",
        "propositions": [
          "Anorexia",
          "Bulimia",
          "Asma",
          "El estrés"
        ],
        "réponse": "El estrés",
        "anecdote": "El estrés se refiere a todas las respuestas de un organismo sometido a presiones o restricciones por parte de su entorno."
      },
      {
        "id": 8,
        "question": "¿Cuál de estos trastornos puede estar relacionado con la deficiencia de magnesio ?",
        "propositions": [
          "Anorexia",
          "Calambres",
          "Bulimia",
          "Asma"
        ],
        "réponse": "Calambres",
        "anecdote": "Esta contracción involuntaria dolorosa y temporal de un músculo a menudo ocurre al nivel de los flexores de los brazos o las piernas."
      },
      {
        "id": 9,
        "question": "¿Cuál es el color natural del magnesio en estado puro ?",
        "propositions": [
          "Lucio-verde",
          "Violeta",
          "Blanco-gris",
          "Rojo-azul"
        ],
        "réponse": "Blanco-gris",
        "anecdote": "Los átomos de magnesio existen en la naturaleza solo como combinaciones con otros elementos."
      },
      {
        "id": 10,
        "question": "¿Cuál de estas frutas es, con mucho, la más rica en magnesio ?",
        "propositions": [
          "Pera",
          "Manzana",
          "Plátano",
          "Uva"
        ],
        "réponse": "Plátano",
        "anecdote": "Hay tres tipos principales de plátanos desde el punto de vista de los alimentos : plátanos de postre, plátanos para cocinar y plátanos de remolacha."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál es el número atómico de magnesio en la matriz de elementos ?",
        "propositions": [
          "24",
          "36",
          "12",
          "48"
        ],
        "réponse": "12",
        "anecdote": "La tabla periódica de elementos representa todos los elementos químicos, ordenados por disminución atómica atómica."
      },
      {
        "id": 12,
        "question": "¿Quién en 1755 reconoció el magnesio como elemento ?",
        "propositions": [
          "John Stenhouse",
          "James Young",
          "James Keir",
          "Joseph Black"
        ],
        "réponse": "Joseph Black",
        "anecdote": "Este químico escocés ha ido a la possequía por haber desempaquetado los conceptos de calor latente y calor específico."
      },
      {
        "id": 13,
        "question": "¿Con qué objeto se utilizó el magnesio como combustible ?",
        "propositions": [
          "Foto de destello",
          "Encendedor de cigarros",
          "Luz de la antorcha",
          "Mechero Bunsen"
        ],
        "réponse": "Foto de destello",
        "anecdote": "Los primeros flashes, creados en 1887, utilizaron polvo de magnesio, aunque muy peligroso, que simplemente se quemó."
      },
      {
        "id": 14,
        "question": "¿Contra qué se usa el magnesio en la marina ?",
        "propositions": [
          "Molde",
          "Mareo",
          "Corrosión",
          "Tangage"
        ],
        "réponse": "Corrosión",
        "anecdote": "Útil contra la corrosión de otros metales sumergidos, su uso es común para la protección de los cascos de embarcaciones."
      },
      {
        "id": 15,
        "question": "¿Cuánto magnesio contiene 100 gramos de sal de Nigari ?",
        "propositions": [
          "840 mg",
          "11 500 mg",
          "2 600 mg",
          "1 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Nigari, un polvo blanco o cristales, se usa como coagulante para la preparación del tofu de la leche de soya."
      },
      {
        "id": 16,
        "question": "¿Cuánto magnesio tiene que producir un adulto de forma natural ?",
        "propositions": [
          "500 mg",
          "750 mg",
          "250 mg",
          "0 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "El consumo excesivo de magnesio del cuerpo humano se elimina en la orina, por lo que el magnesio se acumula muy poco."
      },
      {
        "id": 17,
        "question": "¿Qué efecto causa la ingestión de grandes cantidades de magnesio ?",
        "propositions": [
          "Anabolizante",
          "Laxante",
          "Emocionante",
          "Soñoliento"
        ],
        "réponse": "Laxante",
        "anecdote": "El envenenamiento por exceso de magnesio puede ocurrir en niños y en el caso de personas con insuficiencia renal."
      },
      {
        "id": 18,
        "question": "¿Qué se llama comúnmente óxido de magnesio ?",
        "propositions": [
          "Urane",
          "Protóxido",
          "Alúmina",
          "Magnesia"
        ],
        "réponse": "Magnesia",
        "anecdote": "Tiene la forma de un polvo blanco muy fuerte que absorbe agua y dióxido de carbono de la atmósfera."
      },
      {
        "id": 19,
        "question": "¿Cuál es el sabor del hidrato de sulfato de magnesio natural ?",
        "propositions": [
          "Dulce",
          "Amargo",
          "Picante",
          "Salado"
        ],
        "réponse": "Amargo",
        "anecdote": "El sulfato de magnesio, altamente soluble, considerado un poderoso fármaco laxante, se caracteriza por un sabor amargo."
      },
      {
        "id": 20,
        "question": "¿Cuál es el contenido de magnesio de 100 gramos de algas ?",
        "propositions": [
          "500 mg",
          "2500 mg",
          "1500 mg",
          "1000 mg"
        ],
        "réponse": "2500 mg",
        "anecdote": "Las algas son una parte importante de la ecología acuática y del medio marino, junto con las bacterias y las ostras."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuál es el número de cloruro de magnesio utilizado como aditivo alimentario ?",
        "propositions": [
          "E511",
          "E442",
          "E227",
          "E312"
        ],
        "réponse": "E511",
        "anecdote": "Los aditivos alimentarios son productos que se agregan a los alimentos humanos y/o animales para cambiar su consistencia y sabor."
      },
      {
        "id": 22,
        "question": "¿Cuántas enzimas en el cuerpo humano es el magnesio esencial ?",
        "propositions": [
          "200",
          "300",
          "400",
          "100"
        ],
        "réponse": "300",
        "anecdote": "Esencial para las células y las enzimas, el magnesio es el undécimo elemento más abundante en el cuerpo humano."
      },
      {
        "id": 23,
        "question": "¿De qué región histórica de Grecia proviene la palabra magnesio ?",
        "propositions": [
          "Ática",
          "Peloponnese",
          "Tracia",
          "Tesalia"
        ],
        "réponse": "Tesalia",
        "anecdote": "Magnesio (Magnisia griega) es un nome griego (departamento) ubicado en la región de Tesalia, cuya capital es Volos."
      },
      {
        "id": 24,
        "question": "¿Cuántos isótopos conocidos podemos asociar con el magnesio ?",
        "propositions": [
          "44",
          "11",
          "22",
          "33"
        ],
        "réponse": "22",
        "anecdote": "Los isótopos son los nucleidos que comparten el mismo número de protones pero que tienen un número diferente de neutrones."
      },
      {
        "id": 25,
        "question": "¿Qué cantidad de magnesio contiene normalmente un cuerpo adulto ?",
        "propositions": [
          "48 g",
          "24 g",
          "72 g",
          "96 g"
        ],
        "réponse": "24 g",
        "anecdote": "Dado que el suero contiene solo alrededor del 0.3 % del magnesio del cuerpo, no puede usarse para diagnosticar la deficiencia de magnesio."
      },
      {
        "id": 26,
        "question": "Hoy, ¿qué país produce el 80 % del magnesio utilizado en el mundo ?",
        "propositions": [
          "India",
          "Canada",
          "Argentina",
          "China"
        ],
        "réponse": "China",
        "anecdote": "Históricamente, Rusia, Estados Unidos, Canadá y Finlandia fueron los principales productores de magnesio."
      },
      {
        "id": 27,
        "question": "¿A qué temperatura se vaporiza el magnesio ?",
        "propositions": [
          "600° C",
          "1,000° C",
          "800° C",
          "1,200° C"
        ],
        "réponse": "1,200° C",
        "anecdote": "La reacción de reducción es a 1200º C y un vacío a 0,1 torr : el magnesio se vaporiza y se cosecha con una pureza del 99,99 %."
      },
      {
        "id": 28,
        "question": "¿Cuál es la forma natural y mineral del hidróxido de magnesio ?",
        "propositions": [
          "Citral",
          "Nodimio",
          "Brucita",
          "Alcanfor"
        ],
        "réponse": "Brucita",
        "anecdote": "Los depósitos principales incluyen la llamada Chrome's Chrome Mine y Cedar Hill Quarry."
      },
      {
        "id": 29,
        "question": "¿Cuál es el contenido de magnesio de 100 g de anacardos ?",
        "propositions": [
          "67 mg",
          "167 mg",
          "367 mg",
          "267 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "El grano del grano es comestible una vez cocinado, pero crudo, es tóxico para los humanos debido al urushiol."
      },
      {
        "id": 30,
        "question": "¿Qué aleación de G.H. Partin está compuesta de 88.5 % de aluminio ?",
        "propositions": [
          "Zicral",
          "Kovar",
          "Phynox",
          "Partinium"
        ],
        "réponse": "Partinium",
        "anecdote": "El Partinium prefigura las aleaciones conocidas con el nombre genérico de Duralumin, que será muy utilizado en la aviación."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Qual è il simbolo chimico del magnesio, riconosciuto nel 1755 ?",
        "propositions": [
          "Mg",
          "Ma",
          "Sig.ra",
          "Mm"
        ],
        "réponse": "Mg",
        "anecdote": "Il magnesio è il nono elemento più abbondante nell'universo e l'ottavo elemento più abbondante della crosta terrestre."
      },
      {
        "id": 2,
        "question": "In quale settore viene principalmente utilizzato il magnesio ?",
        "propositions": [
          "Alimenti",
          "Farmaceutica",
          "Tessile",
          "Automotive"
        ],
        "réponse": "Automotive",
        "anecdote": "Permette alla sua densità di risparmiare carburante e ridurre le vibrazioni grazie alle sue buone proprietà meccaniche."
      },
      {
        "id": 3,
        "question": "Quanto costa l'assunzione giornaliera stimata di magnesio nell'uomo ?",
        "propositions": [
          "300 mg",
          "600 mg",
          "150 mg",
          "450 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "La quantità consigliata è doppia per gli atleti o le donne in gravidanza : può essere calcolata con 6 mg per kg di peso corporeo."
      },
      {
        "id": 4,
        "question": "In quale contesto è energia e inquinanti al magnesio ?",
        "propositions": [
          "Rettifica",
          "Scioglimento",
          "Riciclaggio",
          "Consumo"
        ],
        "réponse": "Riciclaggio",
        "anecdote": "Il magnesio è l'ottavo elemento più abbondante della crosta terrestre e il quarto elemento più comune della Terra."
      },
      {
        "id": 5,
        "question": "Qual è l'origine della nostra principale fonte alimentare di magnesio ?",
        "propositions": [
          "Chimico",
          "Minerale",
          "Cereale",
          "Animale"
        ],
        "réponse": "Cereale",
        "anecdote": "I prodotti a base di cereali sono presenti a tutti i pasti, sono quelli che coprono la maggior parte delle esigenze quotidiane del corpo."
      },
      {
        "id": 6,
        "question": "Quale di questi alimenti è il più ricco di magnesio ?",
        "propositions": [
          "Cacao",
          "Spinaci",
          "Frutti di mare",
          "Carouble"
        ],
        "réponse": "Frutti di mare",
        "anecdote": "Nel 2011, sono stati trovati resti di conchiglie, indicando che l'uomo di Neanderthal ha mangiato frutti di mare."
      },
      {
        "id": 7,
        "question": "Contro quale patologia è consigliato il magnesio ?",
        "propositions": [
          "Asma",
          "Anoressia",
          "Lo stress",
          "Bulimia"
        ],
        "réponse": "Lo stress",
        "anecdote": "Lo stress si riferisce a tutte le risposte di un organismo sottoposto a pressioni o vincoli da parte del suo ambiente."
      },
      {
        "id": 8,
        "question": "Quale di questi disturbi può essere correlato alla carenza di magnesio ?",
        "propositions": [
          "Asma",
          "Anoressia",
          "Bulimia",
          "Crampi"
        ],
        "réponse": "Crampi",
        "anecdote": "Questa contrazione involontaria dolorosa e temporanea di un muscolo si verifica spesso a livello dei flessori delle braccia o delle gambe."
      },
      {
        "id": 9,
        "question": "Qual è il colore naturale del magnesio allo stato puro ?",
        "propositions": [
          "Bianco-grigio",
          "Viola",
          "Pike-green",
          "Rosso-blu"
        ],
        "réponse": "Bianco-grigio",
        "anecdote": "Gli atomi di magnesio esistono in natura solo come combinazioni con altri elementi."
      },
      {
        "id": 10,
        "question": "Quale di questi frutti è di gran lunga il più ricco di magnesio ?",
        "propositions": [
          "Pera",
          "Banana",
          "Uva",
          "Apple"
        ],
        "réponse": "Banana",
        "anecdote": "Esistono tre tipi principali di banane dal punto di vista alimentare : banane da dessert, banane da cucina e banane di barbabietole."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qual è il numero atomico di magnesio nella matrice di elementi ?",
        "propositions": [
          "48",
          "36",
          "12",
          "24"
        ],
        "réponse": "12",
        "anecdote": "La tavola periodica degli elementi rappresenta tutti gli elementi chimici, ordinati per decrescenza atomica atomica."
      },
      {
        "id": 12,
        "question": "Chi nel 1755 ha riconosciuto il magnesio come elemento ?",
        "propositions": [
          "James Young",
          "James Keir",
          "Joseph Black",
          "John Stenhouse"
        ],
        "réponse": "Joseph Black",
        "anecdote": "Questo chimico scozzese è passato alla siccità per aver decompresso i concetti di calore latente e calore specifico."
      },
      {
        "id": 13,
        "question": "Con quale oggetto è stato usato il magnesio per il carburante ?",
        "propositions": [
          "Accendisigari",
          "Torcia",
          "Bruciatore Bunsen",
          "Foto flash"
        ],
        "réponse": "Foto flash",
        "anecdote": "I primi lampi, creati nel 1887, usavano polvere di magnesio, per quanto molto pericolosa, che veniva semplicemente bruciata."
      },
      {
        "id": 14,
        "question": "Contro cosa viene usato il magnesio nella marina ?",
        "propositions": [
          "Mal di mare",
          "Corrosione",
          "Muffa",
          "Tangage"
        ],
        "réponse": "Corrosione",
        "anecdote": "Utile contro la corrosione di altri metalli immersi, il suo utilizzo è comune per la protezione degli scafi di imbarcazioni."
      },
      {
        "id": 15,
        "question": "Quanto magnesio contiene 100 grammi di sale Nigari ?",
        "propositions": [
          "2 600 mg",
          "11 500 mg",
          "1 mg",
          "840 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Nigari, una polvere bianca o cristalli, viene usato come coagulante per la preparazione del tofu di latte di soia."
      },
      {
        "id": 16,
        "question": "Quanto magnesio deve produrre un adulto in modo naturale ?",
        "propositions": [
          "750 mg",
          "0 mg",
          "250 mg",
          "500 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "Il consumo eccessivo di magnesio dal corpo umano che viene eliminato nelle urine, il magnesio si accumula quindi solo molto poco."
      },
      {
        "id": 17,
        "question": "Che effetto provoca l'ingestione di grandi quantità di magnesio ?",
        "propositions": [
          "Anabolico",
          "Sonnolento",
          "Lassativo",
          "Emozionante"
        ],
        "réponse": "Lassativo",
        "anecdote": "Un eccesso di avvelenamento da magnesio può verificarsi nei bambini e nel caso di persone con insufficienza renale."
      },
      {
        "id": 18,
        "question": "Cosa si chiama comunemente ossido di magnesio ?",
        "propositions": [
          "Urane",
          "Protossido",
          "Allumina",
          "Magnesia"
        ],
        "réponse": "Magnesia",
        "anecdote": "È sotto forma di una polvere bianca molto forte che assorbe acqua e anidride carbonica dall'atmosfera."
      },
      {
        "id": 19,
        "question": "Qual è il gusto del solfato di magnesio naturale idrato ?",
        "propositions": [
          "Pepato",
          "Dolce",
          "Salato",
          "Amaro"
        ],
        "réponse": "Amaro",
        "anecdote": "Il solfato di magnesio, altamente solubile, considerato un potente farmaco lassativo, è notato da un gusto amaro."
      },
      {
        "id": 20,
        "question": "Qual è il contenuto di magnesio di 100 grammi di alghe ?",
        "propositions": [
          "1000 mg",
          "500 mg",
          "2500 mg",
          "1500 mg"
        ],
        "réponse": "2500 mg",
        "anecdote": "Le alghe sono una parte importante dell'ecologia acquatica e dell'ambiente marino, insieme a batteri e ostriche."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qual è il numero di cloruro di magnesio usato come additivo alimentare ?",
        "propositions": [
          "E227",
          "E442",
          "E312",
          "E511"
        ],
        "réponse": "E511",
        "anecdote": "Gli additivi alimentari sono prodotti che vengono aggiunti agli alimenti umani e/o animali per modificarne consistenza e gusto."
      },
      {
        "id": 22,
        "question": "Quanti enzimi nel corpo umano è essenziale per il magnesio ?",
        "propositions": [
          "100",
          "200",
          "400",
          "300"
        ],
        "réponse": "300",
        "anecdote": "Essenziale per cellule ed enzimi, il magnesio è l'undicesimo elemento più abbondante nel corpo umano."
      },
      {
        "id": 23,
        "question": "Da quale regione storica della Grecia deriva la parola magnesio ?",
        "propositions": [
          "Tessaglia",
          "Connessione",
          "Attica",
          "Tracia"
        ],
        "réponse": "Tessaglia",
        "anecdote": "Magnesio (Magnisia greca) è un nome (dipartimento) greco situato nella regione della Tessaglia la cui capitale è Volos."
      },
      {
        "id": 24,
        "question": "Quanti isotopi conosciuti possiamo associare al magnesio ?",
        "propositions": [
          "33",
          "22",
          "44",
          "11"
        ],
        "réponse": "22",
        "anecdote": "Gli isotopi sono i nuclei che condividono lo stesso numero di protoni ma che hanno un diverso numero di neutroni."
      },
      {
        "id": 25,
        "question": "Quale quantità di magnesio contiene normalmente un corpo adulto ?",
        "propositions": [
          "96 g",
          "72 g",
          "24 g",
          "48 g"
        ],
        "réponse": "24 g",
        "anecdote": "Poiché il corpo contiene solo circa lo 0,3 % del magnesio del corpo, non può essere utilizzato per diagnosticare la carenza di magnesio."
      },
      {
        "id": 26,
        "question": "Oggi, quale paese produce l'80 % del magnesio utilizzato nel mondo ?",
        "propositions": [
          "Cina",
          "India",
          "Canada",
          "Argentina"
        ],
        "réponse": "Cina",
        "anecdote": "Storicamente, la Russia, gli Stati Uniti, il Canada e la Finlandia sono stati i principali produttori di magnesio."
      },
      {
        "id": 27,
        "question": "A quale temperatura vaporizza il magnesio ?",
        "propositions": [
          "600° C",
          "1.000° C",
          "800° C",
          "1.200° C"
        ],
        "réponse": "1.200° C",
        "anecdote": "La reazione di riduzione è di 1200° C e un vuoto di 0,1 torr : il magnesio vaporizza e viene raccolto con una purezza del 99,99 %."
      },
      {
        "id": 28,
        "question": "Qual è la forma naturale minerale di idrossido di magnesio ?",
        "propositions": [
          "Citral",
          "Nodimio",
          "Brucite",
          "Canfora"
        ],
        "réponse": "Brucite",
        "anecdote": "I principali depositi includono la cosiddetta Chrome Mine di Chrome e la Cedar Hill Quarry."
      },
      {
        "id": 29,
        "question": "Qual è il contenuto di magnesio di 100 g di anacardi ?",
        "propositions": [
          "267 mg",
          "67 mg",
          "367 mg",
          "167 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "Il kernel del kernel è commestibile una volta cotto, ma crudo, è tossico per l'uomo a causa dell'urushiolo."
      },
      {
        "id": 30,
        "question": "Quale lega G.H. Partin è composta per l'88,5 % di alluminio ?",
        "propositions": [
          "Zicral",
          "Phynox",
          "Kovar",
          "Partinium"
        ],
        "réponse": "Partinium",
        "anecdote": "Il Partinium prefigura le leghe conosciute con il nome generale di Duralluminio, che sarà molto usato in aviazione."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wat is het chemische symbool van magnesium, erkend in 1755 ?",
        "propositions": [
          "Ma",
          "Mg",
          "Mevrouw",
          "Mm"
        ],
        "réponse": "Mg",
        "anecdote": "Magnesium is het negende meest voorkomende element in het universum en het achtste meest voorkomende element van de aardkorst."
      },
      {
        "id": 2,
        "question": "In welke industrie wordt magnesium voornamelijk gebruikt ?",
        "propositions": [
          "Eten",
          "Farmaceutisch",
          "Automobiel",
          "Textiel"
        ],
        "réponse": "Automobiel",
        "anecdote": "Dankzij zijn goede mechanische eigenschappen kan zijn dichtheid brandstof besparen en trillingen verminderen."
      },
      {
        "id": 3,
        "question": "Hoeveel is de geschatte dagelijkse inname van magnesium bij mensen ?",
        "propositions": [
          "300 mg",
          "450 mg",
          "600 mg",
          "150 mg"
        ],
        "réponse": "300 mg",
        "anecdote": "Het dubbele aantal wordt aanbevolen voor sporters of zwangere vrouwen : het kan worden berekend met 6 mg per kg lichaamsgewicht."
      },
      {
        "id": 4,
        "question": "In welke context zijn magnesiumenergie en verontreinigende stoffen ?",
        "propositions": [
          "Verbruik",
          "Ontbinding",
          "Slijpen",
          "Recycling"
        ],
        "réponse": "Recycling",
        "anecdote": "Magnesium is het achtste meest voorkomende element van de aardkorst en het vierde meest voorkomende element van de aarde."
      },
      {
        "id": 5,
        "question": "Wat is de oorsprong van onze belangrijkste voedselbron van magnesium ?",
        "propositions": [
          "Mineraal",
          "Chemisch",
          "Cereal",
          "Dier"
        ],
        "réponse": "Cereal",
        "anecdote": "Graanproducten zijn aanwezig bij alle maaltijden, zij zijn degenen die het grootste deel van de dagelijkse behoeften van het lichaam dekken."
      },
      {
        "id": 6,
        "question": "Welke van deze voedingsmiddelen is het rijkst aan magnesium ?",
        "propositions": [
          "Spinazie",
          "Zeevruchten",
          "Problemen",
          "Cacao"
        ],
        "réponse": "Zeevruchten",
        "anecdote": "In 2011 werden resten van schelpen gevonden, wat aangeeft dat de Neanderthaler man zeevruchten at."
      },
      {
        "id": 7,
        "question": "Tegen welke pathologie wordt magnesium geadviseerd ?",
        "propositions": [
          "Anorexia",
          "Astma",
          "Boulimia",
          "Stress"
        ],
        "réponse": "Stress",
        "anecdote": "Stress verwijst naar alle responsen van een organisme dat onderhevig is aan druk of beperkingen van zijn omgeving."
      },
      {
        "id": 8,
        "question": "Welke van deze aandoeningen kan verband houden met magnesiumtekort ?",
        "propositions": [
          "Boulimia",
          "Krampen",
          "Anorexia",
          "Astma"
        ],
        "réponse": "Krampen",
        "anecdote": "Deze pijnlijke en tijdelijke onvrijwillige samentrekking van een spier vindt vaak plaats op het niveau van de flexoren van de armen of de benen."
      },
      {
        "id": 9,
        "question": "Wat is de natuurlijke kleur van magnesium in zuivere toestand ?",
        "propositions": [
          "Rood-blauw",
          "Wit-grijs",
          "Violet",
          "Snoekgroen"
        ],
        "réponse": "Wit-grijs",
        "anecdote": "Magnesiumatomen bestaan in de natuur alleen als combinaties met andere elementen."
      },
      {
        "id": 10,
        "question": "Welke van deze vruchten is veruit de rijkste aan magnesium ?",
        "propositions": [
          "Apple",
          "Banaan",
          "Peer",
          "Druif"
        ],
        "réponse": "Banaan",
        "anecdote": "Er zijn drie hoofdsoorten bananen vanuit voedingsoogpunt : dessertbananen, kookbananen en bietenbananen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is het atoomnummer van magnesium in de reeks elementen ?",
        "propositions": [
          "36",
          "12",
          "24",
          "48"
        ],
        "réponse": "12",
        "anecdote": "Het periodiek systeem der elementen vertegenwoordigt alle chemische elementen, geordend op atomaire atomaire afname."
      },
      {
        "id": 12,
        "question": "Wie erkende in 1755 magnesium als een element ?",
        "propositions": [
          "James Keir",
          "John Stenhouse",
          "James Young",
          "Joseph Black"
        ],
        "réponse": "Joseph Black",
        "anecdote": "Deze Schotse chemicus is naar droogte gegaan omdat hij de concepten van latente warmte en specifieke warmte heeft uitgepakt."
      },
      {
        "id": 13,
        "question": "Met welk object werd magnesium als brandstof gebruikt ?",
        "propositions": [
          "Flitsfoto",
          "Zaklamp",
          "Aansteker",
          "Bunsenbrander"
        ],
        "réponse": "Flitsfoto",
        "anecdote": "De eerste flitsen, gecreëerd in 1887, gebruikten magnesiumpoeder, hoe gevaarlijk ook, dat eenvoudig werd verbrand."
      },
      {
        "id": 14,
        "question": "Waarvoor wordt magnesium in de marine gebruikt ?",
        "propositions": [
          "Tangage",
          "Zeeziekte",
          "Corrosie",
          "Schimmel"
        ],
        "réponse": "Corrosie",
        "anecdote": "Nuttig tegen de corrosie van andere ondergedompelde metalen, het gebruik ervan is gebruikelijk voor de bescherming van scheepsrompen."
      },
      {
        "id": 15,
        "question": "Hoeveel magnesium bevat 100 gram Nigari-zout ?",
        "propositions": [
          "11 500 mg",
          "840 mg",
          "2 600 mg",
          "1 mg"
        ],
        "réponse": "11 500 mg",
        "anecdote": "Nigari, een wit poeder of kristallen, wordt gebruikt als een stollingsmiddel voor de bereiding van de tofu uit sojamelk."
      },
      {
        "id": 16,
        "question": "Hoeveel magnesium moet een volwassene op natuurlijke wijze produceren ?",
        "propositions": [
          "500 mg",
          "250 mg",
          "750 mg",
          "0 mg"
        ],
        "réponse": "0 mg",
        "anecdote": "De overmatige consumptie van magnesium uit het menselijk lichaam wordt geëlimineerd in de urine, het magnesium hoopt zich daarom maar heel weinig op."
      },
      {
        "id": 17,
        "question": "Welk effect veroorzaakt de inname van grote hoeveelheden magnesium ?",
        "propositions": [
          "Spannend",
          "Anabool",
          "Slaperig",
          "Laxeermiddel"
        ],
        "réponse": "Laxeermiddel",
        "anecdote": "Overmaat magnesiumvergiftiging kan voorkomen bij kinderen en bij personen met nierinsufficiëntie."
      },
      {
        "id": 18,
        "question": "Wat wordt gewoonlijk magnesiumoxide genoemd ?",
        "propositions": [
          "Alumina",
          "Urane",
          "Protoxide",
          "Magnesie"
        ],
        "réponse": "Magnesie",
        "anecdote": "Het heeft de vorm van een zeer sterk wit poeder dat water en kooldioxide uit de atmosfeer absorbeert."
      },
      {
        "id": 19,
        "question": "Wat is de smaak van natuurlijk magnesiumsulfaathydraat ?",
        "propositions": [
          "Gezouten",
          "Gepeperd",
          "Bitter",
          "Zoet"
        ],
        "réponse": "Bitter",
        "anecdote": "Magnesiumsulfaat, zeer oplosbaar, beschouwd als een krachtig laxeermiddel, wordt opgemerkt door een bittere smaak."
      },
      {
        "id": 20,
        "question": "Wat is het magnesiumgehalte van 100 gram zeewier ?",
        "propositions": [
          "2500 mg",
          "500 mg",
          "1500 mg",
          "1000 mg"
        ],
        "réponse": "2500 mg",
        "anecdote": "Algen zijn een belangrijk onderdeel van de aquatische ecologie en het mariene milieu, samen met bacteriën en oesters."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wat is het aantal magnesiumchloride dat als additief voor levensmiddelen wordt gebruikt ?",
        "propositions": [
          "E442",
          "E511",
          "E312",
          "E227"
        ],
        "réponse": "E511",
        "anecdote": "Voedingssupplementen zijn producten die aan menselijke en/of dierlijke voedingsmiddelen worden toegevoegd om hun consistentie en smaak te veranderen."
      },
      {
        "id": 22,
        "question": "Hoeveel enzymen in het menselijk lichaam is magnesium essentieel ?",
        "propositions": [
          "400",
          "100",
          "200",
          "300"
        ],
        "réponse": "300",
        "anecdote": "Essentieel voor cellen en enzymen, magnesium is het elfde meest voorkomende element in het menselijk lichaam."
      },
      {
        "id": 23,
        "question": "Uit welke historische regio van Griekenland komt het woord magnesium ?",
        "propositions": [
          "Peloponnese",
          "Attica",
          "Thessalië",
          "Thrace"
        ],
        "réponse": "Thessalië",
        "anecdote": "Magnesie (Griekse Magnisia) is een Griekse naam (departement) gelegen in de regio Thessalië met als hoofdstad Volos."
      },
      {
        "id": 24,
        "question": "Hoeveel bekende isotopen kunnen we associëren met magnesium ?",
        "propositions": [
          "22",
          "11",
          "33",
          "44"
        ],
        "réponse": "22",
        "anecdote": "Isotopen zijn de nucleiden die hetzelfde aantal protonen delen maar een ander aantal neutronen hebben."
      },
      {
        "id": 25,
        "question": "Welke hoeveelheid magnesium bevat een volwassen lichaam normaal ?",
        "propositions": [
          "72 g",
          "24 g",
          "96 g",
          "48 g"
        ],
        "réponse": "24 g",
        "anecdote": "Omdat het lichaam slechts ongeveer 0,3 % van het magnesium in het lichaam bevat, kan het niet worden gebruikt om magnesiumtekorten te diagnosticeren."
      },
      {
        "id": 26,
        "question": "Welk land produceert vandaag 80 % van het magnesium dat wereldwijd wordt gebruikt ?",
        "propositions": [
          "Argentinië",
          "China",
          "Canada",
          "India"
        ],
        "réponse": "China",
        "anecdote": "Historisch gezien waren Rusland, de Verenigde Staten, Canada en Finland de belangrijkste producenten van magnesium."
      },
      {
        "id": 27,
        "question": "Bij welke temperatuur verdampt het magnesium ?",
        "propositions": [
          "1,200° C",
          "600° C",
          "800° C",
          "1,000° C"
        ],
        "réponse": "1,200° C",
        "anecdote": "De reductiereactie is bij 1200° C en een vacuüm bij 0,1 torr : het magnesium wordt verdampt en wordt geoogst met een zuiverheid van 99,99 %."
      },
      {
        "id": 28,
        "question": "Wat is de natuurlijke minerale vorm van magnesiumhydroxide ?",
        "propositions": [
          "Brucite",
          "Citral",
          "Kamfer",
          "Nodymium"
        ],
        "réponse": "Brucite",
        "anecdote": "Grote afzettingen zijn de zogenaamde Chrome's Chrome Mine en de Cedar Hill Quarry."
      },
      {
        "id": 29,
        "question": "Wat is het magnesiumgehalte van 100 g cashewnoten ?",
        "propositions": [
          "267 mg",
          "67 mg",
          "367 mg",
          "167 mg"
        ],
        "réponse": "167 mg",
        "anecdote": "De kernel kernel is eetbaar eenmaal gekookt, maar rauw, het is giftig voor mensen vanwege urushiol."
      },
      {
        "id": 30,
        "question": "Welke G.H.-legering bestaat uit 88,5 % aluminium ?",
        "propositions": [
          "Phynox",
          "Partinium",
          "Kovar",
          "Zicral"
        ],
        "réponse": "Partinium",
        "anecdote": "Het Partinium geeft de voorkeur aan de legeringen die bekend staan onder de generieke naam Duralumin, die zeer worden gebruikt in de luchtvaart."
      }
    ]
    }
  }
}