{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Actu people : juillet 2018 (Ils ont fait l'actualité)",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quel musicien du Club Dorothée a laissé un grand vide début juillet 2018 ?",
        "propositions": [
          "Jacky",
          "Corbier",
          "Patrick",
          "Éric"
        ],
        "réponse": "Corbier",
        "anecdote": "François Corbier (Alain Roux de son vrai nom) est décédé dans la nuit de samedi à dimanche 1er juillet des suites d'une maladie."
      },
      {
        "id": 2,
        "question": "Quel braqueur est en cavale après son évasion de la prison de Réau ?",
        "propositions": [
          "Tany Zampa",
          "Abdelatif Redjil",
          "Michel Ardouin",
          "Rédoine Faïd"
        ],
        "réponse": "Rédoine Faïd",
        "anecdote": "Le braqueur multirécidiviste a été aidé par deux complices venus le chercher en hélicoptère pour s'échapper le 1er juillet 2018."
      },
      {
        "id": 3,
        "question": "Qui a été reçu au Panthéon le 1er juillet 2018 ainsi que son époux, Antoine ?",
        "propositions": [
          "Simone Veil",
          "Martine Aubry",
          "Marcelle Loeb",
          "Michèle Barzach"
        ],
        "réponse": "Simone Veil",
        "anecdote": "La femme politique, décédée le 30 juin 2017 à l'âge de 89 ans, reposait jusqu'ici auprès de son époux du cimetière Montparnasse."
      },
      {
        "id": 4,
        "question": "Quel anniversaire Line Renaud a-t-elle dignement fêté en 2018 ?",
        "propositions": [
          "Ses 70 ans",
          "Ses 100 ans",
          "Ses 90 ans",
          "Ses 80 ans"
        ],
        "réponse": "Ses 90 ans",
        "anecdote": "De son vrai prénom Jacqueline, Line Renaud fait partie du paysage français en tant qu'actrice, chanteuse et meneuse de revue."
      },
      {
        "id": 5,
        "question": "Avec qui Michel Drucker a-t-il réglé ses comptes après dix ans de froid ?",
        "propositions": [
          "Thomas Sotto",
          "Patrick de Carolis",
          "Marc-Olivier Fogiel",
          "Laurent Delahousse"
        ],
        "réponse": "Laurent Delahousse",
        "anecdote": "« Il a été d'une inélégance incroyable. C'est même le ballon d'or de la discipline. Et en interne, je ne suis pas le seul à le penser »."
      },
      {
        "id": 6,
        "question": "Qui a quitté le jury de DALS pour retourner sur le parquet de l'émission ?",
        "propositions": [
          "Denitsa Ikonomova",
          "Fauve Hautot",
          "Candice Pascal",
          "Katrina Patchett"
        ],
        "réponse": "Fauve Hautot",
        "anecdote": "Intéressée par une place au sein du jury de l'émission, Candice Pascal a révélé en avoir déjà discuté avec la production."
      },
      {
        "id": 7,
        "question": "Avec quelle chroniqueuse du web le maire de Nice est-il marié ?",
        "propositions": [
          "Charlotte Bouteloup",
          "Sandrine Papin",
          "Laura Tenoudji",
          "Myriam Seurat"
        ],
        "réponse": "Laura Tenoudji",
        "anecdote": "Ils ont activement participé à la mise en service dans la cité azuréenne d'une nouvelle ligne de tramway révolutionnaire."
      },
      {
        "id": 8,
        "question": "Qui a dépassé les Beattles et Michael Jackson avec son opus 'Scorpion' ?",
        "propositions": [
          "Belly",
          "Drake",
          "Snow",
          "Nav"
        ],
        "réponse": "Drake",
        "anecdote": "Numéro 1 des ventes depuis sa sortie, 'Scorpion' est le premier album à être diffusé plus d'un milliard de fois en une semaine."
      },
      {
        "id": 9,
        "question": "Quel dirigeant est devenu la troisième personne la plus riche au monde ?",
        "propositions": [
          "Chris Hughes",
          "Robert Scoble",
          "Mark Zuckerberg",
          "Dustin Moskovitz"
        ],
        "réponse": "Mark Zuckerberg",
        "anecdote": "Le jeune PDF de Facebook de 34 ans vient en effet de dépasser pour la toute première fois le magnat des affaires Warren Buffet."
      },
      {
        "id": 10,
        "question": "Quel anniversaire de mariage David et Victoria Beckham ont-ils célébré en 2018 ?",
        "propositions": [
          "Leurs 15 ans",
          "Leurs 11 ans",
          "Leurs 23 ans",
          "Leurs 19 ans"
        ],
        "réponse": "Leurs 19 ans",
        "anecdote": "C'est l'ancien joueur du PSG qui a partagé un beau cliché sur son compte Instagram pour en garder un tendre souvenir."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle star de 'The Big Bang Theory' s'est mariée avec un héritier millionnaire ?",
        "propositions": [
          "Melissa Rauch",
          "Kaley Cuoco",
          "Sara Gilbert",
          "Laura Spencer"
        ],
        "réponse": "Kaley Cuoco",
        "anecdote": "Sept mois après leurs fiançailles, Kaley Cuoco et Karl Cook se sont dit « oui » dans un lieu inconnu à San Diego, en Californie."
      },
      {
        "id": 12,
        "question": "Qui fut élue « femme la plus chaude du monde » par le magazine masculin Maxim ?",
        "propositions": [
          "Kangana Ranaut",
          "Vidya Balan",
          "Priyanka Chopra",
          "Kareena Kapoor"
        ],
        "réponse": "Priyanka Chopra",
        "anecdote": "Une popularité croissante pour celle qui partage la vie de Nick Jonas et qui fait partie des meilleures amies de Meghan Markle."
      },
      {
        "id": 13,
        "question": "Quelle chroniqueuse de TPMP est la « meilleure ennemie » de Kelly Vedovelli ?",
        "propositions": [
          "Géraldine Maillet",
          "Valérie Bénaïm",
          "Magali Berdah",
          "Agathe Auproux"
        ],
        "réponse": "Agathe Auproux",
        "anecdote": "Après avoir publié une photo d'elle sans ses fameuses lunettes, Agathe Auproux a reçu des centaines de messages d'internautes."
      },
      {
        "id": 14,
        "question": "Quelle actrice française a fêté ses 70 ans ce 6 juillet 2018 ?",
        "propositions": [
          "Isabelle Adjani",
          "Yolande Moreau",
          "Nathalie Baye",
          "Catherine Frot"
        ],
        "réponse": "Nathalie Baye",
        "anecdote": "Toujours aussi talentueuse qu'à ses débuts, celle qui a raflé quatre César tourne encore pour le plus grand bonheur des Français."
      },
      {
        "id": 15,
        "question": "Quelle influenceuse beauté a dit à ses haters : « tu n'aimes pas ma gueule  ? » ?",
        "propositions": [
          "Florence Porcel",
          "Valentine Safatly",
          "Caroline Receveur",
          "Garance Doré"
        ],
        "réponse": "Caroline Receveur",
        "anecdote": "L'ancienne star de télé-réalité devenue blogueuse et femme d'affaires accomplie a annoncé la naissance à son premier enfant."
      },
      {
        "id": 16,
        "question": "Combien de parrains et marraines ont assisté au baptême de Louis de Cambridge ?",
        "propositions": [
          "Deux",
          "Huit",
          "Six",
          "Quatre"
        ],
        "réponse": "Six",
        "anecdote": "Après George en octobre 2013 et Charlotte en juillet 2015, c'est au tour du prince Louis de Cambridge de recevoir le baptême."
      },
      {
        "id": 17,
        "question": "Qui a dévoilé la relation entre Franck Gastambide et Sabrina Ouazani ?",
        "propositions": [
          "Patrice Laffont",
          "Thierry Ardisson",
          "Stéphane Collaro",
          "Gérard Holtz"
        ],
        "réponse": "Thierry Ardisson",
        "anecdote": "Après avoir évoqué l'identité du mystérieux amoureux de l'actrice, Thierry Ardisson avait balancé la chanson 'Vas-y Francky'."
      },
      {
        "id": 18,
        "question": "Avec qui Justin Bieber a-t-il dévoilé des fiançailles surprises ?",
        "propositions": [
          "Crystal Harris",
          "Hailey Baldwin",
          "Nikki Fritz",
          "Camille Anderson"
        ],
        "réponse": "Hailey Baldwin",
        "anecdote": "Il a fait sa demande le « septième jour du septième mois », hasard qui devrait lui porter chance avec cette « perfection spirituelle »."
      },
      {
        "id": 19,
        "question": "Quelle discorde culinaire sépare le prince Charles et son épouse Camilla ?",
        "propositions": [
          "Chocolat",
          "Beurre",
          "Fruits",
          "Confiture"
        ],
        "réponse": "Chocolat",
        "anecdote": "En visite officielle dans la ville de Crickhowell, le prince Charles s'est vu offrir des chocolats dans une boutique d'aliment en vrac."
      },
      {
        "id": 20,
        "question": "Quel atout charme de beIN Sport parle pas moins de six langues ?",
        "propositions": [
          "Gaëlle Millon",
          "Francesca Antoniotti",
          "Vanessa Caffin",
          "Anne-Laure Bonnet"
        ],
        "réponse": "Anne-Laure Bonnet",
        "anecdote": "Maintes fois, Anne-Laure Bonnet s'est vue obligée de s'affranchir d'une certaine forme de sexisme dans ce milieu qu'elle a choisi."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle princesse a révélé en juillet 2018 avoir fait une fausse couche ?",
        "propositions": [
          "Tessy de Luxembourg",
          "Alix de Hollande",
          "Maria d'Espagne",
          "Sybilla de Hongrie"
        ],
        "réponse": "Tessy de Luxembourg",
        "anecdote": "La jeune femme, maman de deux garçons avec le troisième fils du grand-duc Henri, était enceinte de son troisième enfant."
      },
      {
        "id": 22,
        "question": "En 2018, quelle était la marque de la robe de mariée de Vanessa Paradis ?",
        "propositions": [
          "Rodier",
          "Courrèges",
          "Chanel",
          "Kookaï"
        ],
        "réponse": "Chanel",
        "anecdote": "Vanessa Paradis et Samuel Benchetrit se sont dit « oui » lors d'une cérémonie intimiste à Saint-Siméon, en Seine-et-Marne."
      },
      {
        "id": 23,
        "question": "Quel ancien footballeur est accusé d'avoir reçu un foie du marché illégal ?",
        "propositions": [
          "Sidney Govou",
          "Patrick Vieira",
          "Éric Abidal",
          "William Gallas"
        ],
        "réponse": "Éric Abidal",
        "anecdote": "C'est le mercredi 4 juillet 2018 que le journal espagnol 'El Confidencial' a enflammé l'Espagne concernant cette greffe de 2012."
      },
      {
        "id": 24,
        "question": "À 50 ans, avec quel nouveau compagnon Kylie Minogue s'est-elle affichée ?",
        "propositions": [
          "Paul Solomons",
          "Michel Stern",
          "Cash Warren",
          "Danny Moder"
        ],
        "réponse": "Paul Solomons",
        "anecdote": "Invitée d'honneur de la pride new-yorkaise, elle portait au doigt un bel anneau en or qui soulève une question bien légitime."
      },
      {
        "id": 25,
        "question": "Quel surnom les amis de Meghan Markle donnent-ils au prince Harry ?",
        "propositions": [
          "Hazza",
          "Roucky",
          "Rirry",
          "Markex"
        ],
        "réponse": "Hazza",
        "anecdote": "Ce n'est qu'un juste retour des choses, puisque le prince Charles, le père de Harry, surnomme de son côté Meghan de « Tungstène »."
      },
      {
        "id": 26,
        "question": "Qui est devenue la première femme trans à être couronnée Miss en Espagne ?",
        "propositions": [
          "Sophie Labelle",
          "Anna Anthropy",
          "Angela Ponce",
          "Eva Robins"
        ],
        "réponse": "Angela Ponce",
        "anecdote": "Cela fait déjà six ans que les candidates transgenres sont acceptées dans ce concours, ce qui n'est pas le cas de la France."
      },
      {
        "id": 27,
        "question": "Quel journaliste de TF1 est originaire de la même ville que Brigitte Macron ?",
        "propositions": [
          "Julien Arnaud",
          "Gilles Bouleau",
          "Jean-Pierre Pernaut",
          "Harry Roselmack"
        ],
        "réponse": "Jean-Pierre Pernaut",
        "anecdote": "« Brigitte se souvient de ma maman qui venait dans la boutique des Trogneux s'alimenter en macarons et en tuiles au chocolat »."
      },
      {
        "id": 28,
        "question": "À quel petit garçon Caroline Receveur a-t-elle donné vie le 6 juillet 2018 ?",
        "propositions": [
          "Devon",
          "Marlon",
          "Anton",
          "Brandon"
        ],
        "réponse": "Marlon",
        "anecdote": "Véritable icône mode et beauté, la belle influenceuse nous a prouvé que, enceinte ou pas enceinte, la mode était son terrain de jeu."
      },
      {
        "id": 29,
        "question": "Quels attributs Kim Kardashian a-t-elle payé 10 000 dollars pour son chien ?",
        "propositions": [
          "Faux biceps",
          "Faux abdominaux",
          "Faux testicules",
          "Faux mamelons"
        ],
        "réponse": "Faux testicules",
        "anecdote": "De cette manière, Kim Kardashian a permis à Rocky, son boxer, de ne pas perdre son « estime personnelle » après sa castration."
      },
      {
        "id": 30,
        "question": "Quel ex-joueur de la NBA a été tué après une fusillade avec la police ?",
        "propositions": [
          "Tyler Honeycutt",
          "Trey Thompkins",
          "Shelvin Mack",
          "Jordan Williams"
        ],
        "réponse": "Tyler Honeycutt",
        "anecdote": "Tyler Honeycutt était passé par les Kings de Sacramento et les Houston Rockets avant de poursuivre sa carrière en Europe."
      }
    ]
  }
}