{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Beaux gosses (Le teint halé et les muscles saillants)",
  "difficulté": 3,
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Avec quel ancien chanteur de NSYNC Cameron Diaz a-t-elle vécu jusqu'en 2007 ?",
        "propositions": [
          "Joey Fatone",
          "Chris Kirkpatrick",
          "Justin Timberlake",
          "Lance Bass"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "Dans une interview, Justin Timberlake a déclaré souffrir de troubles obsessionnels compulsifs (TOC) mélangés à un déficit de l'attention."
      },
      {
        "id": 2,
        "question": "Quel acteur au regard bleu a tissé sa toile en 2007 autour de Jennifer Meyer ?",
        "propositions": [
          "Christian Bale",
          "Sam Worthington",
          "Tobey Maguire",
          "Elijah Wood"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "En octobre 2016, il est annoncé que Tobey Maguire et Jennifer Meyer, parents de deux enfants, divorcent après 9 ans de mariage."
      },
      {
        "id": 3,
        "question": "Quel acteur d''Ocean's Eleven' a vendu un baiser 350 000 euros pour une bonne cause ?",
        "propositions": [
          "George Clooney",
          "Andy Garcia",
          "Matt Damon",
          "Brad Pitt"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney est devenu célèbre auprès du grand public grâce à son rôle du docteur Doug Ross dans la série télévisée 'Urgences'."
      },
      {
        "id": 4,
        "question": "Dans quelle région Florent Pagny vit-il quand il ne se trouve pas en France ?",
        "propositions": [
          "Patagonie",
          "Uruguay",
          "Chili",
          "Argentine"
        ],
        "réponse": "Patagonie",
        "anecdote": "Entre 1988 et 1991, Florent Pagny a vécu une relation sulfureuse avec la chanteuse Vanessa Paradis, de neuf ans plus jeune."
      },
      {
        "id": 5,
        "question": "Quel chanteur à qui « on s'attache » a commencé en faisant la manche à St-Tropez ?",
        "propositions": [
          "Christophe Willem",
          "Florent Pagny",
          "Julien Doré",
          "Christophe Maé"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Passionné de tennis et de ski, il abandonna le sport à la suite d'une polyarthrite chronique qui l'immobilisa à l'âge de 16 ans."
      },
      {
        "id": 6,
        "question": "Avec quel autre « heroe » Hayden Pannetière a-t-elle filé le parfait amour ?",
        "propositions": [
          "Zachary Quinto",
          "Adrian Pasdar",
          "Greg Grunberg",
          "Milo Ventimiglia"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Passionné de 'Star Wars', Milo Ventimiglia rêve de devenir acteur de la saga et fait tout ce qu'il peut pour s'en donner les moyens."
      },
      {
        "id": 7,
        "question": "Lequel de ces acteurs s'est retrouvé célibataire après sa rupture avec Bar Rafaeli ?",
        "propositions": [
          "Lenorado DiCaprio",
          "Daniel Day-Lewis",
          "Casey Affleck",
          "Colin Firth"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Parallèlement à ses métiers dans le cinéma, Leonardo DiCaprio est également connu pour son fort engagement en faveur de l'écologie."
      },
      {
        "id": 8,
        "question": "Quel « nul » a fréquenté douze écoles différentes, de la sixième à la Terminale ?",
        "propositions": [
          "Dominique Farrugia",
          "Smaïn",
          "Alain Chabat",
          "Bruno Carette"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Ayant vécu à Bobigny, Alain Chabat a longtemps souhaité devenir dessinateur de BD ou faire carrière comme chanteur de rock."
      },
      {
        "id": 9,
        "question": "Quel acteur a réalisé avec son père un reportage sur les camps de réfugiés au Darfour ?",
        "propositions": [
          "Richard Gere",
          "Bruce Willis",
          "George Clooney",
          "Lenorado DiCaprio"
        ],
        "réponse": "George Clooney",
        "anecdote": "En septembre 2006, George Clooney a été reçu par le Conseil de sécurité des Nations unies pour que cesse le génocide au Darfour."
      },
      {
        "id": 10,
        "question": "Qui est le célèbre papa de Rumer Glenn, Scout LaRue et Tallulah Belle ?",
        "propositions": [
          "Elijah Wood",
          "Bruce Willis",
          "Edward Norton",
          "Mickey Rourke"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "Les films avec Bruce Willis ont rapporté trois milliards de dollars au box-office américain et sept milliards dans le monde."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel faux millionnaire et vrai maçon a séduit des filles en télé en 2003 ?",
        "propositions": [
          "Pascal Olmeta",
          "Henri Leconte",
          "David Charvet",
          "Grégory Basso"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "Après de petits rôles et enregistrements, Grégory Basso tient désormais une discothèque située dans le sud de la France."
      },
      {
        "id": 12,
        "question": "Quel humoriste a dit : 'Tromper une femme, ce n'est pas tromper, c'est comparer' ?",
        "propositions": [
          "Franck Dubosc",
          "Sébastien Cauet",
          "Albert Dupontel",
          "Laurent Gerra"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "À ce jour, l'acteur Franck Dubosc cumule un box-office total supérieur aux cinquante millions d'entrées en France."
      },
      {
        "id": 13,
        "question": "Quel ancien champion de tennis américain a été marié à Brooke Shields ?",
        "propositions": [
          "Björn Borg",
          "André Agassi",
          "John McEnroe",
          "Jimmy Connors"
        ],
        "réponse": "André Agassi",
        "anecdote": "Le principal rival d'Agassi au cours de sa carrière fut Pete Sampras, qu'il affronta à 34 reprises dont cinq finales de Grand Chelem."
      },
      {
        "id": 14,
        "question": "Quel vainqueur de 'Nouvelle Star' fut désigné en 2007 « homme le plus sexy de l'année » ?",
        "propositions": [
          "Christophe Willem",
          "Pierrick Lilliu",
          "Steeve Estatof",
          "Julien Doré"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré a d'abord travaillé dans une entreprise de manutention et jouait avec son groupe Dig Up Elvis dans des bars de Nîmes."
      },
      {
        "id": 15,
        "question": "Quel ex de Michelle Williams est le « Joker » sexy du film 'The Dark Knight' ?",
        "propositions": [
          "Heath Ledger",
          "Tim Robbins",
          "Javier Bardem",
          "Christoph Waltz"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest est surtout connu pour son rôle dans 'Le Secret de Brokeback Mountain' et celui du Joker dans 'The Dark Knight'."
      },
      {
        "id": 16,
        "question": "Quel champion de la terre battue est né sur l'île de Majorque ?",
        "propositions": [
          "Marcelo Melo",
          "Rafael Nadal",
          "Roger Federer",
          "Andy Murray"
        ],
        "réponse": "Rafael Nadal",
        "anecdote": "En devenant champion olympique en 2008, Rafael Nadal est le deuxième à réaliser le Grand Chelem doré en carrière après Agassi."
      },
      {
        "id": 17,
        "question": "Quel beau gosse a fait craquer Scarlett Johansson, Gisele Bunchen et Rihanna ?",
        "propositions": [
          "Eric Bana",
          "Ewan McGregor",
          "Josh Hartnett",
          "Tom Hardy"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Entre 2000 et 2011, Josh Hartnett a eu plusieurs relations amoureuses, dont Kelly Carlson et Abbie Cornish."
      },
      {
        "id": 18,
        "question": "Quel animateur télé au look bcbg a été condamné à un stage de citoyenneté de 3 jours ?",
        "propositions": [
          "Jean-Luc Delarue",
          "Yann Barthès",
          "Vincent Cerutti",
          "Thierry Beccaro"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue a été confronté à différentes difficultés d'ordre judiciaire en sa qualité de président de la société Réservoir Prod."
      },
      {
        "id": 19,
        "question": "Quel américano-danois a été homme de main de la mafia russe pour David Cronenberg ?",
        "propositions": [
          "Jesper Klein",
          "Erik Hansen",
          "Viggo Mortensen",
          "Torben Meyer"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen parle couramment anglais, espagnol, danois et a de bonnes notions en français, italien, suédois et norvégien."
      },
      {
        "id": 20,
        "question": "Qui fut le mari de Caroline Proust, actrice principale de la série 'Engrenages' ?",
        "propositions": [
          "Patrick Chesnais",
          "Clovis Cornillac",
          "Gérard Lanvin",
          "Benoît Magimel"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Depuis 2009, Clovis Cornillac est en couple avec la comédienne française Lilou Fogli qu'il a épousé le 30 août 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel acteur français fut le compagnon de Halle Berry et de Kylie Minogue ?",
        "propositions": [
          "Mathieu Amalric",
          "Olivier Martinez",
          "Mathieu Kassovitz",
          "Bruno Putzulu"
        ],
        "réponse": "Olivier Martinez",
        "anecdote": "Olivier Martinez a tenu le rôle d'Angelo Pardi aux côtés de Juliette Binoche dans 'Le Hussard sur le toit' de Jean-Paul Rappeneau."
      },
      {
        "id": 22,
        "question": "Qui a épousé Jennifer Flavin, avec qui il a eu Sophia, Sistine et Scarlet ?",
        "propositions": [
          "Eric Roberts",
          "Dolph Lundgren",
          "Jason Statham",
          "Sylvester Stallone"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "Après la victoire de Donald Trump de 2016, ce dernier proposa à Stallone la présidence du National Endowment for the Arts."
      },
      {
        "id": 23,
        "question": "De quel acteur césarisé Claude Chabrol dit-il qu'il est le Al Pacino français ?",
        "propositions": [
          "Mathieu Amalric",
          "François Cluzet",
          "Daniel Auteuil",
          "Vincent Cassel"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Depuis 2004, il est parrain de l'association Vaincre la mucoviscidose en compagnie d'Isabelle Carré et Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "De quel bel Irlandais Charlize Theron a-t-elle partagé la vie de 2002 à 2010 ?",
        "propositions": [
          "Stuart Townsend",
          "Jim Sheridan",
          "Adrian Dunbar",
          "Hugh Leonard"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend a d'abord opté pour une carrière de boxeur avant de débuter en 1996 au cinéma dans le film 'Trojan Eddie'."
      },
      {
        "id": 25,
        "question": "De quel magazine le montrant nu Christophe Dechavanne a-t-il obtenu le retrait en 2006 ?",
        "propositions": [
          "Choc",
          "Le Figaro",
          "VSD",
          "Paris Match"
        ],
        "réponse": "Choc",
        "anecdote": "Les photos auraient été prises le 2 janvier, au Huvafen Fushi, un luxueux hôtel des îles Maldives où l'animateur était en vacances."
      },
      {
        "id": 26,
        "question": "Quel acteur britannique très sexy a été ambassadeur du parfum Hypnôse de Lancôme ?",
        "propositions": [
          "Michael York",
          "Sean Connery",
          "Clive Owen",
          "Chris Hemsworth"
        ],
        "réponse": "Clive Owen",
        "anecdote": "En France, Julien Kramer est la voix française régulière de Clive Owen, bien que Bernard Gabay l'ait également doublé."
      },
      {
        "id": 27,
        "question": "Quel chanteur de Good Charlotte est le père de l'enfant de Nicole Richie ?",
        "propositions": [
          "Joel Madden",
          "Paul Thomas",
          "Billy Martin",
          "Dean Butterworth"
        ],
        "réponse": "Joel Madden",
        "anecdote": "Lors d'un concert des Beastie Boys des années 1990, ce fut le déclic pour les jumeaux qui décidèrent de se consacrer à la musique."
      },
      {
        "id": 28,
        "question": "Qui a risqué d'être arrêté pour avoir embrassé en Inde et en public l'actrice Shilpa Shetty ?",
        "propositions": [
          "Johnny Depp",
          "Joaquin Phoenix",
          "Richard Gere",
          "Colin Farrell"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere se sert de sa notoriété d'acteur pour promouvoir son aide au peuple tibétain opprimé par le gouvernement chinois."
      },
      {
        "id": 29,
        "question": "Quel joueur de foot a été surnommé « Petit Bison » par Emmanuel Petit ?",
        "propositions": [
          "Christophe Dugarry",
          "Thierry Henry",
          "Laurent Blanc",
          "Bixente Lizarazu"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Formé dans son Pays basque natal, Bixente Lizarazu a intégré les Girondins de Bordeaux où il a débuté en professionnel."
      },
      {
        "id": 30,
        "question": "À quel sex-symbol des années 1970 l'actrice Kelly Preston est-elle mariée ?",
        "propositions": [
          "Kevin Costner",
          "Hugh Jackman",
          "John Travolta",
          "Ryan Gosling"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, qui vit à Ocala en Floride, est un membre actif de la scientologie, tout comme son collègue Tom Cruise."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "With what former NSYNC singer Cameron Diaz did she live until 2007 ?",
        "propositions": [
          "Chris Kirkpatrick",
          "Lance Bass",
          "Joey Fatone",
          "Justin Timberlake"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "In an interview, Justin Timberlake said he suffered from obsessive-compulsive disorder (OCD) mixed with a lack of attention."
      },
      {
        "id": 2,
        "question": "Which blue-eyed actor wove his canvas in 2007 around Jennifer Meyer ?",
        "propositions": [
          "Christian Bale",
          "Sam Worthington",
          "Tobey Maguire",
          "Elijah Wood"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "In October 2016, it is announced that Tobey Maguire and Jennifer Meyer, parents of two children, divorce after 9 years of marriage."
      },
      {
        "id": 3,
        "question": "Which actor from 'Ocean's Eleven' sold a kiss 350,000 euros for a good cause ?",
        "propositions": [
          "Matt Damon",
          "Brad Pitt",
          "George Clooney",
          "Andy Garcia"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney became famous to the general public for his role as Dr. Doug Ross in the television series 'Urgences'."
      },
      {
        "id": 4,
        "question": "In which region does Florent Pagny live when he is not in France ?",
        "propositions": [
          "Argentina",
          "Uruguay",
          "Chile",
          "Patagonia"
        ],
        "réponse": "Patagonia",
        "anecdote": "Between 1988 and 1991, Florent Pagny had a sulphurous relationship with singer Vanessa Paradis, nine years younger."
      },
      {
        "id": 5,
        "question": "Which singer to whom one attaches began by making the sleeve with St-Tropez ?",
        "propositions": [
          "Julien Doré",
          "Christophe Willem",
          "Christophe Maé",
          "Florent Pagny"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Passionate about tennis and skiing, he gave up sport after a chronic polyarthritis that immobilized him at the age of 16."
      },
      {
        "id": 6,
        "question": "With what other heroe did Hayden Pannetière have the perfect love ?",
        "propositions": [
          "Zachary Quinto",
          "Milo Ventimiglia",
          "Greg Grunberg",
          "Adrian Pasdar"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Passionate about 'Star Wars', Milo Ventimiglia dreams of becoming an actor in the saga and does everything he can to give himself the means."
      },
      {
        "id": 7,
        "question": "Which of these actors ended up in debt after breaking up with Bar Rafaeli ?",
        "propositions": [
          "Casey Affleck",
          "Daniel Day-Lewis",
          "Colin Firth",
          "Lenorado DiCaprio"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Along with his life in the film, Leonardo DiCaprio is also known for his strong commitment to ecology."
      },
      {
        "id": 8,
        "question": "Which one has attended twelve different schools, from sixth to final ?",
        "propositions": [
          "Dominique Farrugia",
          "Alain Chabat",
          "Bruno Carette",
          "Smaïn"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Having lived in Bobigny, Alain Chabat has long wanted to become a cartoonist or career as a rock singer."
      },
      {
        "id": 9,
        "question": "Which actor made with his father a report on the refugee camps in Darfur ?",
        "propositions": [
          "George Clooney",
          "Richard Gere",
          "Bruce Willis",
          "Lenorado DiCaprio"
        ],
        "réponse": "George Clooney",
        "anecdote": "In September 2006, George Clooney was received by the UN Security Council to stop the genocide in Darfur."
      },
      {
        "id": 10,
        "question": "Who is the famous daddy of Rumer Glenn, Scout LaRue and Tallulah Belle ?",
        "propositions": [
          "Bruce Willis",
          "Elijah Wood",
          "Mickey Rourke",
          "Edward Norton"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "The movies with Bruce Willis have brought in $ 3 billion in American box office and seven billion worldwide."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What fake millionaire and true maestro did girls drunk in 2003 ?",
        "propositions": [
          "Grégory Basso",
          "David Charvet",
          "Pascal Olmeta",
          "Henri Leconte"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "After small roles and recordings, Grégory Basso is now a discotheque located in the south of France."
      },
      {
        "id": 12,
        "question": "What a comedian said: 'To deceive a woman is not to deceive, it's to compare' ?",
        "propositions": [
          "Franck Dubosc",
          "Laurent Gerra",
          "Sebastien Cauet",
          "Albert Dupontel"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "To date, the actor Franck Dubosc has a total box office of more than fifty million entries in France."
      },
      {
        "id": 13,
        "question": "Which former American tennis champion was married to Brooke Shields ?",
        "propositions": [
          "André Agassi",
          "Björn Borg",
          "John McEnroe",
          "Jimmy Connors"
        ],
        "réponse": "André Agassi",
        "anecdote": "Agassi's main rival during his career was Pete Sampras, whom he faced on 34 occasions including five Grand Slam finals."
      },
      {
        "id": 14,
        "question": "Which 'New Star' winner was named in 2007 the sexiest man of the year ?",
        "propositions": [
          "Christophe Willem",
          "Steeve Estatof",
          "Pierrick Lilliu",
          "Julien Doré"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré first worked in a handling company and played with his group Dig Up Elvis in bars of Nîmes."
      },
      {
        "id": 15,
        "question": "Which Michelle Williams ex is the sexy Joker of the movie 'The Dark Knight' ?",
        "propositions": [
          "Javier Bardem",
          "Tim Robbins",
          "Heath Ledger",
          "Christoph Waltz"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest is best known for his role in 'The Secret of Brokeback Mountain' and that of the Joker in 'The Dark Knight'."
      },
      {
        "id": 16,
        "question": "Which champion of clay is born on the island of Majorca ?",
        "propositions": [
          "Rafael Nadal",
          "Roger Federer",
          "Marcelo Melo",
          "Andy Murray"
        ],
        "réponse": "Rafael Nadal",
        "anecdote": "In becoming Olympic champion in 2008, Rafael Nadal is the second to achieve the Golden Grand Slam career after Agassi."
      },
      {
        "id": 17,
        "question": "What handsome kid cracked Scarlett Johansson, Gisele Bunchen and Rihanna ?",
        "propositions": [
          "Tom Hardy",
          "Ewan McGregor",
          "Eric Bana",
          "Josh Hartnett"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Between 2000 and 2011, Josh Hartnett had several dating relationships, including Kelly Carlson and Abbie Cornish."
      },
      {
        "id": 18,
        "question": "What animator with a bcbg look was sentenced to a 3-day citizenship course ?",
        "propositions": [
          "Yann Barthès",
          "Vincent Cerutti",
          "Thierry Beccaro",
          "Jean-Luc Delarue"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue has been confronted with various judicial difficulties in his capacity as President of Société Réservoir Prod."
      },
      {
        "id": 19,
        "question": "What American-Danish was a Russian mafia hand man for David Cronenberg ?",
        "propositions": [
          "Erik Hansen",
          "Viggo Mortensen",
          "Jesper Klein",
          "Torben Meyer"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen is fluent in English, Spanish, Danish and has good notions in French, Italian, Swedish and Norwegian."
      },
      {
        "id": 20,
        "question": "Who was the husband of Caroline Proust, lead actress of the series 'Engrenages' ?",
        "propositions": [
          "Clovis Cornillac",
          "Philippe Lanvin",
          "Benoît Magimel",
          "Patrick Chesnais"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Since 2009, Clovis Cornillac has been in a relationship with the French comedian Lilou Fogli, whom he married on August 30, 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which French actor was the companion of Halle Berry and Kylie Minogue ?",
        "propositions": [
          "Olivier Martinez",
          "Bruno Putzulu",
          "Mathieu Kassovitz",
          "Mathieu Amalric"
        ],
        "réponse": "Olivier Martinez",
        "anecdote": "Olivier Martinez held the role of Angelo Pardi alongside Juliette Binoche in Jean-Paul Rappeneau's Le Hussard on the Roof."
      },
      {
        "id": 22,
        "question": "Who did Jennifer Flavin, with whom he had Sophia, Sistine and Scarlet ?",
        "propositions": [
          "Eric Roberts",
          "Dolph Lundgren",
          "Sylvester Stallone",
          "Jason Statham"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "After Donald Trump's victory in 2016, he proposed Stallone as president of the National Endowment for the Arts."
      },
      {
        "id": 23,
        "question": "From which outsider Claude Chabrol says he is the French Al Pacino ?",
        "propositions": [
          "Daniel Auteuil",
          "Vincent Cassel",
          "Mathieu Amalric",
          "François Cluzet"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Since 2004, he is the sponsor of the association Defeat Cystic Fibrosis with Isabelle Carré et Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "What beautiful Irishman did Charlize Theron share in life from 2002 to 2010 ?",
        "propositions": [
          "Jim Sheridan",
          "Hugh Leonard",
          "Adrian Dunbar",
          "Stuart Townsend"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend first opted for a boxing career before starting in 1996 at the film in the film 'Trojan Eddie'."
      },
      {
        "id": 25,
        "question": "From which magazine did the nude show Christophe Dechavanne obtain the withdrawal in 2006 ?",
        "propositions": [
          "Paris Match",
          "Shock",
          "Le Figaro",
          "VSD"
        ],
        "réponse": "Shock",
        "anecdote": "The photos were taken on January 2nd, at Huvafen Fushi, a luxury hotel in the Maldives Islands where the host was on vacation."
      },
      {
        "id": 26,
        "question": "What very sexy British actor has been ambassador of the Lancôme perfume Hypnôse ?",
        "propositions": [
          "Sean Connery",
          "Michael York",
          "Clive Owen",
          "Chris Hemsworth"
        ],
        "réponse": "Clive Owen",
        "anecdote": "In France, Julien Kramer is the regular French voice of Clive Owen, although Bernard Gabay has also doubled it."
      },
      {
        "id": 27,
        "question": "Which Good Charlotte singer is Nicole Richie's father ?",
        "propositions": [
          "Billy Martin",
          "Dean Butterworth",
          "Joel Madden",
          "Paul Thomas"
        ],
        "réponse": "Joel Madden",
        "anecdote": "During a concert of the Beastie Boys of the 1990s, it was the click for the twins who decided to devote themselves to music."
      },
      {
        "id": 28,
        "question": "Who risked being arrested for kissing in India and in public actress Shilpa Shetty ?",
        "propositions": [
          "Colin Farrell",
          "Johnny Depp",
          "Richard Gere",
          "Joaquin Phoenix"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere is using his notoriety as an actor to promote his aid to the Tibetan people oppressed by the Chinese government."
      },
      {
        "id": 29,
        "question": "Which football player was nicknamed Petit Bison by Emmanuel Petit ?",
        "propositions": [
          "Thierry Henry",
          "Bixente Lizarazu",
          "Christophe Dugarry",
          "Laurent Blanc"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Formed in his native Basque Country, Bixente Lizarazu has joined the Girondins de Bordeaux where he started as a professional."
      },
      {
        "id": 30,
        "question": "To which sex symbol of the 1970s is actress Kelly Preston married ?",
        "propositions": [
          "John Travolta",
          "Hugh Jackman",
          "Kevin Costner",
          "Ryan Gosling"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, who lives in Ocala, Florida, is an active member of Scientology, as is his colleague Tom Cruise."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Mit welcher ehemaligen NSYNC-Sängerin Cameron Diaz lebte sie bis 2007 ?",
        "propositions": [
          "Chris Kirkpatrick",
          "Lance Bass",
          "Justin Timberlake",
          "Joey Fatone"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "In einem Interview sagte Justin Timberlake, dass er an einer Zwangsstörung (OCD) leidet, die mit einem Mangel an Aufmerksamkeit einhergeht."
      },
      {
        "id": 2,
        "question": "Welcher blauäugige Schauspieler hat 2007 seine Leinwand um Jennifer Meyer gewebt ?",
        "propositions": [
          "Tobey Maguire",
          "Christian Bale",
          "Sam Worthington",
          "Elijah Wood"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "Im Oktober 2016 wird bekannt gegeben, dass sich Tobey Maguire und Jennifer Meyer, Eltern von zwei Kindern, nach 9 Jahren Ehe scheiden lassen."
      },
      {
        "id": 3,
        "question": "Welcher Schauspieler aus 'Ocean's Eleven' hat einen Kuss von 350.000 Euro für einen guten Zweck verkauft ?",
        "propositions": [
          "Matt Damon",
          "George Clooney",
          "Brad Pitt",
          "Andy Garcia"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney wurde in der breiten Öffentlichkeit für seine Rolle als Dr. Doug Ross in der Fernsehserie 'Urgences' berühmt."
      },
      {
        "id": 4,
        "question": "In welcher Region lebt Florent Pagny, wenn er nicht in Frankreich ist ?",
        "propositions": [
          "Patagonien",
          "Uruguay",
          "Argentinien",
          "Chile"
        ],
        "réponse": "Patagonien",
        "anecdote": "Zwischen 1988 und 1991 hatte Florent Pagny mit der neun Jahre jüngeren Sängerin Vanessa Paradis eine schwefelige Beziehung."
      },
      {
        "id": 5,
        "question": "Welcher Sänger, an den man anknüpft, hat mit Saint-Tropez angefangen, den Ärmel zu machen ?",
        "propositions": [
          "Julien Doré",
          "Christophe Willem",
          "Christophe Maé",
          "Florent Pagny"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Leidenschaft für Tennis und Skifahren gab er nach einer chronischen Polyarthritis, die ihn im Alter von 16 Jahren bewegte, den Sport auf."
      },
      {
        "id": 6,
        "question": "Mit welchem anderen Helden hatte Hayden Pannetière die perfekte Liebe ?",
        "propositions": [
          "Adrian Pasdar",
          "Milo Ventimiglia",
          "Greg Grunberg",
          "Zachary Quinto"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Milo Ventimiglia ist leidenschaftlich über 'Star Wars' und träumt davon, Schauspieler in der Saga zu werden, und tut alles, um sich selbst die Mittel zu geben."
      },
      {
        "id": 7,
        "question": "Welcher dieser Schauspieler wurde in Schulden gesteckt, nachdem er sich von Bar Rafaeli getrennt hatte ?",
        "propositions": [
          "Lenorado DiCaprio",
          "Casey Affleck",
          "Colin Firth",
          "Daniel Day-Lewis"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Neben seinem Leben im Film ist Leonardo DiCaprio auch für sein starkes Engagement für die Ökologie bekannt."
      },
      {
        "id": 8,
        "question": "Welche hat zwölf verschiedene Schulen besucht, vom sechsten bis zum letzten ?",
        "propositions": [
          "Alain Chabat",
          "Dominique Farrugia",
          "Smaïn",
          "Bruno Carette"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Alain Chabat, der in Bobigny lebte, wollte schon lange ein Cartoonist oder eine Karriere als Rocksänger werden."
      },
      {
        "id": 9,
        "question": "Welcher Schauspieler hat mit seinem Vater einen Bericht über die Flüchtlingslager in Darfur gemacht ?",
        "propositions": [
          "George Clooney",
          "Lenorado DiCaprio",
          "Bruce Willis",
          "Richard Gere"
        ],
        "réponse": "George Clooney",
        "anecdote": "Im September 2006 wurde George Clooney vom UN-Sicherheitsrat empfangen, um den Völkermord in Darfur zu stoppen."
      },
      {
        "id": 10,
        "question": "Wer ist der berühmte Vater von Rumer Glenn, Scout LaRue und Tallulah Belle ?",
        "propositions": [
          "Elijah Wood",
          "Edward Norton",
          "Mickey Rourke",
          "Bruce Willis"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "Die Filme mit Bruce Willis haben an den amerikanischen Kinokassen drei Milliarden und sieben Milliarden weltweit eingebracht."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welchen gefälschten Millionär und wahren Maestro haben Mädchen 2003 getrunken ?",
        "propositions": [
          "Pascal Olmeta",
          "David Charvet",
          "Henri Leconte",
          "Grégory Basso"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "Nach kleinen Rollen und Aufnahmen ist Gréory Basso jetzt eine Diskothek in Südfrankreich."
      },
      {
        "id": 12,
        "question": "Was ein Komiker sagte: 'Eine Frau zu täuschen ist nicht zu betrügen, es ist zu vergleichen' ?",
        "propositions": [
          "Franck Dubosc",
          "Laurent Gerra",
          "Albert Dupontel",
          "Sebastien Cauet"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "Bis heute hat der Schauspieler Franck Dubosc in Frankreich mehr als fünfzig Millionen Einträge."
      },
      {
        "id": 13,
        "question": "Welcher ehemalige amerikanische Tennismeister war mit Brooke Shields verheiratet ?",
        "propositions": [
          "John McEnroe",
          "André Agassi",
          "Björn Borg",
          "Jimmy Connors"
        ],
        "réponse": "André Agassi",
        "anecdote": "Agassis Hauptgegner während seiner Karriere war Pete Sampras, dem er 34 Mal, darunter fünf Grand-Slam-Finals, gegenüberstand."
      },
      {
        "id": 14,
        "question": "Welcher 'New Star' Sieger wurde 2007 zum sexiesten Mann des Jahres gekürt ?",
        "propositions": [
          "Pierrick Lilliu",
          "Steeve Estatof",
          "Julien Doré",
          "Christophe Willem"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré arbeitete zunächst in einer Umschlagsfirma und spielte mit seiner Gruppe Dig Up Elvis in Bars von Nîmes."
      },
      {
        "id": 15,
        "question": "Welcher Michelle Williams-Ex ist der sexy Joker des Films 'The Dark Knight' ?",
        "propositions": [
          "Tim Robbins",
          "Javier Bardem",
          "Christoph Waltz",
          "Heath Ledger"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest ist am besten für seine Rolle in 'Das Geheimnis des Brokeback Mountain' und die des Jokers in 'The Dark Knight' bekannt."
      },
      {
        "id": 16,
        "question": "Welcher Lehmmeister wird auf Mallorca geboren ?",
        "propositions": [
          "Marcelo Melo",
          "Rafael Nadal",
          "Andy Murray",
          "Roger Federer"
        ],
        "réponse": "Rafael Nadal",
        "anecdote": "Als er 2008 Olympiasieger wurde, ist Rafael Nadal nach Agassi der zweite, der die Golden Grand Slam-Karriere erreicht hat."
      },
      {
        "id": 17,
        "question": "Welches hübsche Kind hat Scarlett Johansson, Gisele Bunchen und Rihanna geknackt ?",
        "propositions": [
          "Eric Bana",
          "Josh Hartnett",
          "Tom Hardy",
          "Ewan McGregor"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Zwischen 2000 und 2011 hatte Josh Hartnett mehrere Dating-Beziehungen, darunter Kelly Carlson und Abbie Cornish."
      },
      {
        "id": 18,
        "question": "Welcher Animator mit einem bcbg-Look wurde zu einem 3-tägigen Staatsbürgerkurs verurteilt ?",
        "propositions": [
          "Jean-Luc Delarue",
          "Yann Barthès",
          "Vincent Cerutti",
          "Thierry Beccaro"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue war in seiner Eigenschaft als Präsident der Société Réservoir Prod mit verschiedenen gerichtlichen Schwierigkeiten konfrontiert."
      },
      {
        "id": 19,
        "question": "Was für ein amerikanisch-dänischer Mann war ein russischer Mafia-Mann für David Cronenberg ?",
        "propositions": [
          "Erik Hansen",
          "Torben Meyer",
          "Jesper Klein",
          "Viggo Mortensen"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen spricht fließend Englisch, Spanisch, Dänisch und hat gute Vorstellungen in Französisch, Italienisch, Schwedisch und Norwegisch."
      },
      {
        "id": 20,
        "question": "Wer war der Ehemann von Caroline Proust, Hauptdarstellerin der Serie 'Engrenages' ?",
        "propositions": [
          "Philippe Lanvin",
          "Clovis Cornillac",
          "Benoît Magimel",
          "Patrick Chesnais"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Clovis Cornillac ist seit 2009 in einer Beziehung mit dem französischen Komiker Lilou Fogli, den er am 30."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher französische Schauspieler war der Begleiter von Halle Berry und Kylie Minogue ?",
        "propositions": [
          "Mathieu Amalric",
          "Mathieu Kassovitz",
          "Olivier Martinez",
          "Bruno Putzulu"
        ],
        "réponse": "Olivier Martinez",
        "anecdote": "Olivier Martinez hatte die Rolle von Angelo Pardi neben Juliette Binoche in Le Hussard von Jean-Paul Rappeneau auf dem Dach inne."
      },
      {
        "id": 22,
        "question": "Wer hatte Jennifer Flavin, mit der er Sophia, Sistine und Scarlet hatte ?",
        "propositions": [
          "Jason Statham",
          "Sylvester Stallone",
          "Dolph Lundgren",
          "Eric Roberts"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "Nach dem Sieg von Donald Trump im Jahr 2016 schlug er Stallone als Präsidenten der National Endowment for the Arts vor."
      },
      {
        "id": 23,
        "question": "Von welchem Außenseiter Claude Chabrol ist er der Franzose Al Pacino ?",
        "propositions": [
          "François Cluzet",
          "Mathieu Amalric",
          "Vincent Cassel",
          "Daniel Auteuil"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Seit 2004 ist er Sponsor des Vereins Defeat Cystic Fibrosis mit Isabelle Carré und Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "Welchen schönen Iren hatte Charlize Theron von 2002 bis 2010 am Leben ?",
        "propositions": [
          "Stuart Townsend",
          "Jim Sheridan",
          "Hugh Leonard",
          "Adrian Dunbar"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend entschied sich zunächst für eine Boxkarriere, bevor er 1996 mit dem Film 'Trojan Eddie' anfing."
      },
      {
        "id": 25,
        "question": "Aus welcher Zeitschrift erhielt die Aktausstellung von Christophe Dechavanne 2006 den Rückzug ?",
        "propositions": [
          "Schock",
          "Le Figaro",
          "VSD",
          "Paris Match"
        ],
        "réponse": "Schock",
        "anecdote": "Die Fotos wurden am 2. Januar im Huvafen Fushi aufgenommen, einem Luxushotel auf den Malediven, in dem der Gastgeber im Urlaub war."
      },
      {
        "id": 26,
        "question": "Welcher sexy britische Schauspieler war Botschafter des Lancôme-Parfums Hypnôse ?",
        "propositions": [
          "Chris Hemsworth",
          "Sean Connery",
          "Clive Owen",
          "Michael York"
        ],
        "réponse": "Clive Owen",
        "anecdote": "In Frankreich ist Julien Kramer die reguläre französische Stimme von Clive Owen, obwohl Bernard Gabay sie ebenfalls verdoppelt hat."
      },
      {
        "id": 27,
        "question": "Welche gute Charlotte Sängerin ist Nicole Richies Vater ?",
        "propositions": [
          "Paul Thomas",
          "Joel Madden",
          "Billy Martin",
          "Dean Butterworth"
        ],
        "réponse": "Joel Madden",
        "anecdote": "Während eines Konzertes der Beastie Boys der 1990er Jahre war es der Klick für die Zwillinge, die sich entschieden, sich der Musik zu widmen."
      },
      {
        "id": 28,
        "question": "Wer riskierte, verhaftet zu werden, weil er sich in Indien und in der öffentlichen Schauspielerin Shilpa Shetty geküsst hatte ?",
        "propositions": [
          "Johnny Depp",
          "Joaquin Phoenix",
          "Richard Gere",
          "Colin Farrell"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere nutzt seine Berühmtheit als Schauspieler, um seine Unterstützung für die von der chinesischen Regierung unterdrückten Tibeter zu fördern."
      },
      {
        "id": 29,
        "question": "Welcher Fußballer wurde von Emmanuel Petit als Petit Bison bezeichnet ?",
        "propositions": [
          "Bixente Lizarazu",
          "Thierry Henry",
          "Christophe Dugarry",
          "Laurent Blanc"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Bixente Lizarazu wurde in seiner Heimat Baskenland gegründet und hat sich den Girondins de Bordeaux angeschlossen, wo er als Profi angefangen hat."
      },
      {
        "id": 30,
        "question": "Mit welchem Sexsymbol der 1970er Jahre ist die Schauspielerin Kelly Preston verheiratet ?",
        "propositions": [
          "Hugh Jackman",
          "Kevin Costner",
          "Ryan Gosling",
          "John Travolta"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, der in Ocala, Florida lebt, ist ebenso wie sein Kollege Tom Cruise aktives Mitglied von Scientology."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿Con qué ex cantante de NSYNC, Cameron Díaz, ella vivió hasta 2007 ?",
        "propositions": [
          "Justin Timberlake",
          "Chris Kirkpatrick",
          "Joey Fatone",
          "Lance Bass"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "En una entrevista, Justin Timberlake dijo que padecía un trastorno obsesivo-compulsivo (TOC) mezclado con una falta de atención."
      },
      {
        "id": 2,
        "question": "¿Qué actor de ojos azules tejió su lienzo en 2007 alrededor de Jennifer Meyer ?",
        "propositions": [
          "Tobey Maguire",
          "Elijah Wood",
          "Christian Bale",
          "Sam Worthington"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "En octubre de 2016, se anunció que Tobey Maguire y Jennifer Meyer, padres de dos hijos, se divorciaron después de 9 años de matrimonio."
      },
      {
        "id": 3,
        "question": "¿Qué actor de 'Ocean's Eleven' vendió un beso por 350,000 euros por una buena causa ?",
        "propositions": [
          "Matt Damon",
          "Andy Garcia",
          "Brad Pitt",
          "George Clooney"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney se hizo famoso entre el público en general por su papel como el Dr. Doug Ross en la serie de televisión 'Urgences'."
      },
      {
        "id": 4,
        "question": "¿En qué región vive Florent Pagny cuando no está en Francia ?",
        "propositions": [
          "Chile",
          "Uruguay",
          "Patagonia",
          "Argentina"
        ],
        "réponse": "Patagonia",
        "anecdote": "Entre 1988 y 1991, Florent Pagny tuvo una relación sulfurosa con la cantante Vanessa Paradis, nueve años más joven."
      },
      {
        "id": 5,
        "question": " ¿Qué cantante a quien uno une comienza haciendo la manga con St-Tropez ?",
        "propositions": [
          "Christophe Willem",
          "Christophe Maé",
          "Florent Pagny",
          "Julien Doré"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Apasionado por el tenis y el esquí, abandonó el deporte después de una poliartritis crónica que lo inmovilizó a la edad de 16 años."
      },
      {
        "id": 6,
        "question": "¿Con qué otro héroe tuvo el amor perfecto Hayden Pannetière ?",
        "propositions": [
          "Greg Grunberg",
          "Adrian pasdar",
          "Zachary Quinto",
          "Milo Ventimiglia"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Apasionado por 'Star Wars', Milo Ventimiglia sueña con convertirse en actor de la saga y hace todo lo posible para darse a sí mismo."
      },
      {
        "id": 7,
        "question": "¿Cuál de estos actores terminó endeudado después de romper con Bar Rafaeli ?",
        "propositions": [
          "Casey Affleck",
          "Colin Firth",
          "Lenorado DiCaprio",
          "Daniel Day-Lewis"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Junto con su vida en la película, Leonardo DiCaprio también es conocido por su fuerte compromiso con la ecología."
      },
      {
        "id": 8,
        "question": "¿Cuál ha asistido a doce escuelas diferentes, desde la sexta hasta la final ?",
        "propositions": [
          "Dominique Farrugia",
          "Alain Chabat",
          "Bruno Carette",
          "Smaïn"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Habiendo vivido en Bobigny, Alain Chabat siempre ha querido convertirse en dibujante o en una carrera como cantante de rock."
      },
      {
        "id": 9,
        "question": "¿Qué actor hizo con su padre un informe sobre los campos de refugiados en Darfur ?",
        "propositions": [
          "George Clooney",
          "Lenorado DiCaprio",
          "Bruce Willis",
          "Richard Gere"
        ],
        "réponse": "George Clooney",
        "anecdote": "En septiembre de 2006, George Clooney fue recibido por el Consejo de Seguridad de la ONU para detener el genocidio en Darfur."
      },
      {
        "id": 10,
        "question": "¿Quién es el famoso padre de Rumer Glenn, Scout LaRue y Tallulah Belle ?",
        "propositions": [
          "Mickey Rourke",
          "Bruce Willis",
          "Elijah Wood",
          "Edward Norton"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "Las películas con Bruce Willis han generado $ 3 mil millones en taquilla estadounidense y siete mil millones en todo el mundo."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué falso millonario y verdadero maestro emborracharon a las chicas en 2003 ?",
        "propositions": [
          "Pascal Olmeta",
          "Henri Leconte",
          "Grégory Basso",
          "David charvet"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "Después de pequeños papeles y grabaciones, Grégory Basso es ahora una discoteca ubicada en el sur de Francia."
      },
      {
        "id": 12,
        "question": "Lo que dijo un comediante: 'Engañar a una mujer no es engañar, es comparar' ?",
        "propositions": [
          "Sebastien Cauet",
          "Laurent gerra",
          "Franck Dubosc",
          "Albert Dupontel"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "Hasta la fecha, el actor Franck Dubosc tiene una taquilla total de más de cincuenta millones de entradas en Francia."
      },
      {
        "id": 13,
        "question": "¿Qué ex campeón de tenis estadounidense estuvo casado con Brooke Shields ?",
        "propositions": [
          "Jimmy Connors",
          "John McEnroe",
          "Björn Borg",
          "André Agassi"
        ],
        "réponse": "André Agassi",
        "anecdote": "El principal rival de Agassi durante su carrera fue Pete Sampras, a quien enfrentó en 34 ocasiones, incluyendo cinco finales de Grand Slam."
      },
      {
        "id": 14,
        "question": "¿Qué ganador de 'New Star' fue nombrado en 2007 como el hombre más sexy del año ?",
        "propositions": [
          "Christophe Willem",
          "Julien Doré",
          "Steeve Estatof",
          "Pierrick lilliu"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré primero trabajó en una empresa de manipulación y jugó con su grupo Dig Up Elvis en bares de Nîmes."
      },
      {
        "id": 15,
        "question": "¿Cuál de Michelle Williams es la sexy Joker de la película 'The Dark Knight' ?",
        "propositions": [
          "Tim Robbins",
          "Christoph Waltz",
          "Heath Ledger",
          "Javier bardem"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest es mejor conocido por su papel en 'The Secret of Brokeback Mountain' y el de Joker en 'The Dark Knight'."
      },
      {
        "id": 16,
        "question": "¿Qué campeón de arcilla nace en la isla de Mallorca ?",
        "propositions": [
          "Andy Murray",
          "Rafael nadal",
          "Roger Federer",
          "Marcelo melo"
        ],
        "réponse": "Rafael nadal",
        "anecdote": "Al convertirse en campeón olímpico en 2008, Rafael Nadal es el segundo en lograr la carrera de Golden Grand Slam después de Agassi."
      },
      {
        "id": 17,
        "question": "¿Qué chico guapo hizo el crack de Scarlett Johansson, Gisele Bunchen y Rihanna ?",
        "propositions": [
          "Ewan McGregor",
          "Eric Bana",
          "Josh Hartnett",
          "Tom Hardy"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Entre 2000 y 2011, Josh Hartnett tuvo varias relaciones de pareja, entre ellas Kelly Carlson y Abbie Cornish."
      },
      {
        "id": 18,
        "question": "¿Qué animador con un look bcbg fue sentenciado a un curso de ciudadanía de 3 días ?",
        "propositions": [
          "Yann Barthès",
          "Thierry Beccaro",
          "Jean-Luc Delarue",
          "Vincent Cerutti"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue se ha enfrentado a varias dificultades judiciales en su calidad de Presidente de Société Réservoir Prod."
      },
      {
        "id": 19,
        "question": "¿Qué estadounidense-danés era un hombre de la mafia rusa para David Cronenberg ?",
        "propositions": [
          "Erik Hansen",
          "Torben Meyer",
          "Jesper klein",
          "Viggo Mortensen"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen habla con fluidez inglés, español, danés y tiene buenas nociones en francés, italiano, sueco y noruego."
      },
      {
        "id": 20,
        "question": "¿Quién fue el esposo de Caroline Proust, actriz principal de la serie 'Engrenages' ?",
        "propositions": [
          "Clovis Cornillac",
          "Philippe Lanvin",
          "Benoît Magimel",
          "Patrick Chesnais"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Desde 2009, Clovis Cornillac ha estado en una relación con el comediante francés Lilou Fogli, con quien se casó el 30 de agosto de 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué actor francés fue el compañero de Halle Berry y Kylie Minogue ?",
        "propositions": [
          "Mathieu Amalric",
          "Olivier martinez",
          "Mathieu Kassovitz",
          "Bruno Putzulu"
        ],
        "réponse": "Olivier martinez",
        "anecdote": "Olivier Martínez tuvo el papel de Angelo Pardi junto a Juliette Binoche en Le Hussard on the Roof de Jean-Paul Rappeneau."
      },
      {
        "id": 22,
        "question": "¿Quién hizo Jennifer Flavin, con quien tuvo Sophia, Sistine y Scarlet ?",
        "propositions": [
          "Jason Statham",
          "Eric Roberts",
          "Dolph Lundgren",
          "Sylvester Stallone"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "Después de la victoria de Donald Trump en 2016, propuso a Stallone como presidente del National Endowment for the Arts."
      },
      {
        "id": 23,
        "question": "¿Por qué el forastero Claude Chabrol dice que es el francés Al Pacino ?",
        "propositions": [
          "François Cluzet",
          "Mathieu Amalric",
          "Daniel Auteuil",
          "Vicent cassel"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Desde 2004, es patrocinador de la asociación Defeat Cystic Fibrosis con Isabelle Carré y Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "¿Qué hermoso irlandés compartió Charlize Theron en la vida desde 2002 hasta 2010 ?",
        "propositions": [
          "Adrian Dunbar",
          "Stuart Townsend",
          "Jim Sheridan",
          "Hugh Leonard"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend optó por una carrera de boxeo antes de comenzar en 1996 en la película 'Trojan Eddie'."
      },
      {
        "id": 25,
        "question": "¿De qué revista obtuvo el retiro Christophe Dechavanne el desnudo en 2006 ?",
        "propositions": [
          "Choque",
          "VSD",
          "Le Figaro",
          "Partido de París"
        ],
        "réponse": "Choque",
        "anecdote": "Las fotos fueron tomadas el 2 de enero en Huvafen Fushi, un hotel de lujo en las Islas Maldivas donde el anfitrión estaba de vacaciones."
      },
      {
        "id": 26,
        "question": "¿Qué actor británico tan sexy ha sido el embajador del perfume Lancôme Hypnôse ?",
        "propositions": [
          "Chris Hemsworth",
          "Clive Owen",
          "Michael York",
          "Sean Connery"
        ],
        "réponse": "Clive Owen",
        "anecdote": "En Francia, Julien Kramer es la voz regular francesa de Clive Owen, aunque Bernard Gabay también la ha duplicado."
      },
      {
        "id": 27,
        "question": "¿Qué cantante de Good Charlotte es el padre de Nicole Richie ?",
        "propositions": [
          "Paul Thomas",
          "Dean Butterworth",
          "Billy martin",
          "Joel Madden"
        ],
        "réponse": "Joel Madden",
        "anecdote": "Durante un concierto de los Beastie Boys de la década de 1990, fue el clic de los gemelos quienes decidieron dedicarse a la música."
      },
      {
        "id": 28,
        "question": "¿Quién arriesgó ser arrestado por besarse en la India y en la actriz pública Shilpa Shetty ?",
        "propositions": [
          "Joaquin Phoenix",
          "Richard Gere",
          "Johnny depp",
          "Colin Farrell"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere está utilizando su notoriedad como actor para promover su ayuda entre los tibetanos oprimidos por el gobierno chino."
      },
      {
        "id": 29,
        "question": "¿Qué jugador de fútbol fue apodado Petit Bison por Emmanuel Petit ?",
        "propositions": [
          "Thierry Henry",
          "Bixente Lizarazu",
          "Christophe Dugarry",
          "Laurent Blanc"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Formado en su País Vasco natal, Bixente Lizarazu se unió a los Girondins de Bordeaux donde comenzó como profesional."
      },
      {
        "id": 30,
        "question": "¿Con qué símbolo sexual de los años 70 está casada la actriz Kelly Preston ?",
        "propositions": [
          "Hugh Jackman",
          "Ryan Gosling",
          "Kevin Costner",
          "John Travolta"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, que vive en Ocala, Florida, es un miembro activo de Scientology, al igual que su colega Tom Cruise."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Con quale ex cantante dei NSYNC, Cameron Diaz, ha vissuto fino al 2007 ?",
        "propositions": [
          "Justin Timberlake",
          "Joey Fatone",
          "Lance Bass",
          "Chris Kirkpatrick"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "In un'intervista, Justin Timberlake ha dichiarato di soffrire di disturbo ossessivo-compulsivo (OCD) misto a mancanza di attenzione."
      },
      {
        "id": 2,
        "question": "Quale attore dagli occhi azzurri ha tessuto la sua tela nel 2007 attorno a Jennifer Meyer ?",
        "propositions": [
          "Tobey Maguire",
          "Christian Bale",
          "Elijah Wood",
          "Sam Worthington"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "Nell'ottobre 2016, viene annunciato che Tobey Maguire e Jennifer Meyer, genitori di due figli, divorziano dopo 9 anni di matrimonio."
      },
      {
        "id": 3,
        "question": "Quale attore di 'Ocean's Eleven' ha venduto un bacio di 350.000 euro per una buona causa ?",
        "propositions": [
          "Brad Pitt",
          "Matt Damon",
          "Andy Garcia",
          "George Clooney"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney divenne famoso al grande pubblico per il suo ruolo come Dr. Doug Ross nella serie televisiva 'Urgences'."
      },
      {
        "id": 4,
        "question": "In quale regione vive Florent Pagny quando non è in Francia ?",
        "propositions": [
          "Patagonia",
          "Cile",
          "Uruguay",
          "Argentina"
        ],
        "réponse": "Patagonia",
        "anecdote": "Tra il 1988 e il 1991, Florent Pagny ebbe una relazione solforosa con la cantante Vanessa Paradis, di nove anni più giovane."
      },
      {
        "id": 5,
        "question": "Quale cantante a cui si allega un attaccante ha iniziato facendo la manica con St-Tropez ?",
        "propositions": [
          "Florent Pagny",
          "Julien Doré",
          "Christophe Willem",
          "Christophe Maé"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Appassionato di tennis e sci, ha rinunciato allo sport dopo una poliartrite cronica che lo ha immobilizzato all'età di 16 anni."
      },
      {
        "id": 6,
        "question": "Con quale altro eroe Hayden Pannetière ha l'amore perfetto ?",
        "propositions": [
          "Greg Grunberg",
          "Adrian Pasdar",
          "Milo Ventimiglia",
          "Zachary Quinto"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Appassionata di 'Star Wars', Milo Ventimiglia sogna di diventare un attore della saga e fa tutto il possibile per darsi i mezzi."
      },
      {
        "id": 7,
        "question": "Quale di questi attori ha finito col debito dopo essersi rotto con Bar Rafaeli ?",
        "propositions": [
          "Casey Affleck",
          "Daniel Day-Lewis",
          "Lenorado DiCaprio",
          "Colin Firth"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Insieme alla sua vita nel film, Leonardo DiCaprio è anche noto per il suo forte impegno per l'ecologia."
      },
      {
        "id": 8,
        "question": "Quale ha frequentato dodici diverse scuole, dalla sesta alla finale ?",
        "propositions": [
          "Alain Chabat",
          "Dominique Farrugia",
          "Smaïn",
          "Bruno Carette"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Avendo vissuto a Bobigny, Alain Chabat ha sempre desiderato diventare un fumettista o una carriera come cantante rock."
      },
      {
        "id": 9,
        "question": "Quale attore ha realizzato con suo padre un rapporto sui campi profughi nel Darfur ?",
        "propositions": [
          "Lenorado DiCaprio",
          "George Clooney",
          "Richard Gere",
          "Bruce Willis"
        ],
        "réponse": "George Clooney",
        "anecdote": "Nel settembre 2006, George Clooney è stato ricevuto dal Consiglio di sicurezza dell'ONU per fermare il genocidio in Darfur."
      },
      {
        "id": 10,
        "question": "Chi è il famoso papà di Rumer Glenn, Scout LaRue e Tallulah Belle ?",
        "propositions": [
          "Mickey Rourke",
          "Edward Norton",
          "Elijah Wood",
          "Bruce Willis"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "I film con Bruce Willis hanno fruttato $ 3 miliardi nel botteghino americano e sette miliardi in tutto il mondo."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Che finto milionario e vero maestro hanno fatto ubriacare le ragazze nel 2003 ?",
        "propositions": [
          "Grégory Basso",
          "Henri Leconte",
          "David Charvet",
          "Pascal Olmeta"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "Dopo piccoli ruoli e registrazioni, Grégory Basso è ora una discoteca situata nel sud della Francia."
      },
      {
        "id": 12,
        "question": "Che comico ha detto: 'Ingannare una donna non è ingannare, è paragonare' ?",
        "propositions": [
          "Sebastien Cauet",
          "Franck Dubosc",
          "Albert Dupontel",
          "Laurent Gerra"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "Ad oggi, l'attore Franck Dubosc ha un botteghino totale di oltre cinquanta milioni di entrate in Francia."
      },
      {
        "id": 13,
        "question": "Quale ex campione di tennis americano era sposato con Brooke Shields ?",
        "propositions": [
          "André Agassi",
          "Björn Borg",
          "John McEnroe",
          "Jimmy Connors"
        ],
        "réponse": "André Agassi",
        "anecdote": "Il principale rivale di Agassi durante la sua carriera è stato Pete Sampras, che ha affrontato in 34 occasioni, tra cui cinque finali del Grande Slam."
      },
      {
        "id": 14,
        "question": "Quale vincitore di 'New Star' è stato nominato nel 2007 l'uomo più sexy dell'anno ?",
        "propositions": [
          "Christophe Willem",
          "Pierrick Lilliu",
          "Julien Doré",
          "Steeve Estatof"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré ha lavorato per la prima volta in una società di movimentazione e ha suonato con il suo gruppo Dig Up Elvis nei bar di Nîmes."
      },
      {
        "id": 15,
        "question": "Quale ex Michelle Williams è il sexy Joker del film 'The Dark Knight' ?",
        "propositions": [
          "Christoph Waltz",
          "Heath Ledger",
          "Javier Bardem",
          "Tim Robbins"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest è meglio conosciuto per il suo ruolo in 'The Secret of Brokeback Mountain' e quello del Joker in 'The Dark Knight'."
      },
      {
        "id": 16,
        "question": "Quale campione di argilla è nato sull'isola di Maiorca ?",
        "propositions": [
          "Roger Federer",
          "Marcelo Melo",
          "Rafael Nadal",
          "Andy Murray"
        ],
        "réponse": "Rafael Nadal",
        "anecdote": "Nel diventare campione olimpico nel 2008, Rafael Nadal è il secondo a conquistare la carriera del Golden Grand Slam dopo Agassi."
      },
      {
        "id": 17,
        "question": "Che bel ragazzo ha rotto Scarlett Johansson, Gisele Bunchen e Rihanna ?",
        "propositions": [
          "Tom Hardy",
          "Eric Bana",
          "Josh Hartnett",
          "Ewan McGregor"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Tra il 2000 e il 2011, Josh Hartnett ha avuto diversi rapporti, tra cui Kelly Carlson e Abbie Cornish."
      },
      {
        "id": 18,
        "question": "Quale animatore con un aspetto bcbg è stato condannato a un corso di cittadinanza di 3 giorni ?",
        "propositions": [
          "Yann Barthès",
          "Vincent Cerutti",
          "Thierry Beccaro",
          "Jean-Luc Delarue"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue ha dovuto affrontare varie difficoltà giudiziarie nella sua qualità di Presidente della Société Réservoir Prod."
      },
      {
        "id": 19,
        "question": "Quale danese americano era un uomo di mafia russa per David Cronenberg ?",
        "propositions": [
          "Jesper Klein",
          "Torben Meyer",
          "Viggo Mortensen",
          "Erik Hansen"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen parla correntemente inglese, spagnolo, danese e ha buone nozioni in francese, italiano, svedese e norvegese."
      },
      {
        "id": 20,
        "question": "Chi era il marito di Caroline Proust, attrice protagonista della serie 'Engrenages' ?",
        "propositions": [
          "Benoît Magimel",
          "Philippe Lanvin",
          "Clovis Cornillac",
          "Patrick Chesnais"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Dal 2009, Clovis Cornillac ha avuto una relazione con il comico francese Lilou Fogli, che ha sposato il 30 agosto 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale attore francese era il compagno di Halle Berry e Kylie Minogue ?",
        "propositions": [
          "Mathieu Amalric",
          "Olivier Martinez",
          "Bruno Putzulu",
          "Mathieu Kassovitz"
        ],
        "réponse": "Olivier Martinez",
        "anecdote": "Olivier Martinez ha interpretato il ruolo di Angelo Pardi accanto a Juliette Binoche in Le Hussard on the Roof di Jean-Paul Rappeneau."
      },
      {
        "id": 22,
        "question": "Chi ha fatto Jennifer Flavin, con cui ha avuto Sophia, Sistine e Scarlet ?",
        "propositions": [
          "Eric Roberts",
          "Dolph Lundgren",
          "Jason Statham",
          "Sylvester Stallone"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "Dopo la vittoria di Donald Trump nel 2016, ha proposto Stallone come presidente del National Endowment for the Arts."
      },
      {
        "id": 23,
        "question": "Da quale outsider Claude Chabrol dice di essere il francese Al Pacino ?",
        "propositions": [
          "François Cluzet",
          "Vincent Cassel",
          "Daniel Auteuil",
          "Mathieu Amalric"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Dal 2004 è sponsor dell'Associazione Defeat Cystic Fibrosis con Isabelle Carré e Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "Quale bellissimo irlandese ha condiviso la vita di Charlize Theron dal 2002 al 2010 ?",
        "propositions": [
          "Stuart Townsend",
          "Hugh Leonard",
          "Adrian Dunbar",
          "Jim Sheridan"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend ha optato per la carriera di pugile prima di iniziare nel 1996 nel film 'Trojan Eddie'."
      },
      {
        "id": 25,
        "question": "Da quale rivista ha fatto il nudo Christophe Dechavanne ottenere il ritiro nel 2006 ?",
        "propositions": [
          "Partita di Parigi",
          "Shock",
          "VSD",
          "Le Figaro"
        ],
        "réponse": "Shock",
        "anecdote": "Le foto sono state scattate il 2 gennaio a Huvafen Fushi, un hotel di lusso nelle isole Maldive dove l'ospite era in vacanza."
      },
      {
        "id": 26,
        "question": "Quale attore inglese molto sexy è stato l'ambasciatore del profumo di Lancôme Hypnôse ?",
        "propositions": [
          "Chris Hemsworth",
          "Michael York",
          "Sean Connery",
          "Clive Owen"
        ],
        "réponse": "Clive Owen",
        "anecdote": "In Francia, Julien Kramer è la voce francese regolare di Clive Owen, anche se Bernard Gabay lo ha anche raddoppiato."
      },
      {
        "id": 27,
        "question": "Quale cantante di Good Charlotte è il padre di Nicole Richie ?",
        "propositions": [
          "Joel Madden",
          "Paul Thomas",
          "Dean Butterworth",
          "Billy Martin"
        ],
        "réponse": "Joel Madden",
        "anecdote": "Durante un concerto dei Beastie Boys degli anni '90, è stato il clic per i gemelli che hanno deciso di dedicarsi alla musica."
      },
      {
        "id": 28,
        "question": "Chi ha rischiato di essere arrestato per aver baciato in India e in pubblico l'attrice Shilpa Shetty ?",
        "propositions": [
          "Colin Farrell",
          "Joaquin Phoenix",
          "Johnny Depp",
          "Richard Gere"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere sta usando la sua notorietà come attore per promuovere il suo aiuto al popolo tibetano oppresso dal governo cinese."
      },
      {
        "id": 29,
        "question": "Quale calciatore è stato soprannominato Petit Bison da Emmanuel Petit ?",
        "propositions": [
          "Laurent Blanc",
          "Christophe Dugarry",
          "Thierry Henry",
          "Bixente Lizarazu"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Formata nel suo Paese di origine, la Bixente Lizarazu è entrata a far parte dei Girondini di Bordeaux, dove ha iniziato come professionista."
      },
      {
        "id": 30,
        "question": "A quale sex symbol degli anni '70 è sposata l'attrice Kelly Preston ?",
        "propositions": [
          "Kevin Costner",
          "John Travolta",
          "Hugh Jackman",
          "Ryan Gosling"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, che vive a Ocala, in Florida, è un membro attivo di Scientology, così come il suo collega Tom Cruise."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Met welke voormalige NSYNC-zanger Cameron Diaz leefde ze tot 2007 ?",
        "propositions": [
          "Chris Kirkpatrick",
          "Lance Bass",
          "Justin Timberlake",
          "Joey Fatone"
        ],
        "réponse": "Justin Timberlake",
        "anecdote": "In een interview zei Justin Timberlake dat hij leed aan een obsessief-compulsieve stoornis (OCD), vermengd met een gebrek aan aandacht."
      },
      {
        "id": 2,
        "question": "Welke acteur met blauwe ogen weefde zijn doek in 2007 rond Jennifer Meyer ?",
        "propositions": [
          "Elijah Wood",
          "Christian Bale",
          "Tobey Maguire",
          "Sam Worthington"
        ],
        "réponse": "Tobey Maguire",
        "anecdote": "In oktober 2016 wordt aangekondigd dat Tobey Maguire en Jennifer Meyer, ouders van twee kinderen, na 9 jaar huwelijk scheiden."
      },
      {
        "id": 3,
        "question": "Welke acteur van 'Ocean's Eleven' verkocht een kus van 350.000 euro voor een goed doel ?",
        "propositions": [
          "Matt Damon",
          "George Clooney",
          "Brad Pitt",
          "Andy Garcia"
        ],
        "réponse": "George Clooney",
        "anecdote": "George Clooney werd beroemd voor het grote publiek vanwege zijn rol als Dr. Doug Ross in de televisieserie 'Urgences'."
      },
      {
        "id": 4,
        "question": "In welke regio woont Florent Pagny als hij niet in Frankrijk is ?",
        "propositions": [
          "Argentinië",
          "Patagonië",
          "Chili",
          "Uruguay"
        ],
        "réponse": "Patagonië",
        "anecdote": "Tussen 1988 en 1991 had Florent Pagny een zwoele relatie met zanger Vanessa Paradis, negen jaar jonger."
      },
      {
        "id": 5,
        "question": "Welke zanger aan wie men hecht begon met het maken van de hoes met St-Tropez ?",
        "propositions": [
          "Christophe Maé",
          "Florent Pagny",
          "Christophe Willem",
          "Julien Doré"
        ],
        "réponse": "Christophe Maé",
        "anecdote": "Gepassioneerd over tennis en skiën, gaf hij de sport op na een chronische polyartritis die hem op 16-jarige leeftijd immobiliseerde."
      },
      {
        "id": 6,
        "question": "Met welke andere held heeft Hayden Pannetière de perfecte liefde gehad ?",
        "propositions": [
          "Milo Ventimiglia",
          "Adrian Pasdar",
          "Greg Grunberg",
          "Zachary Quinto"
        ],
        "réponse": "Milo Ventimiglia",
        "anecdote": "Gepassioneerd over 'Star Wars', droomt Milo Ventimiglia ervan een acteur te worden in de sage en doet hij er alles aan om zichzelf de middelen te geven."
      },
      {
        "id": 7,
        "question": "Welke van deze acteurs eindigde in schulden nadat ze het hadden uitgemaakt met Bar Rafaeli ?",
        "propositions": [
          "Daniel Day-Lewis",
          "Colin Firth",
          "Lenorado DiCaprio",
          "Casey Affleck"
        ],
        "réponse": "Lenorado DiCaprio",
        "anecdote": "Samen met zijn leven in de film staat Leonardo DiCaprio ook bekend om zijn sterke betrokkenheid bij ecologie."
      },
      {
        "id": 8,
        "question": "Welke heeft twaalf verschillende scholen bezocht, van de zesde tot de laatste ?",
        "propositions": [
          "Dominique Farrugia",
          "Bruno Carette",
          "Alain Chabat",
          "Smaïn"
        ],
        "réponse": "Alain Chabat",
        "anecdote": "Alain Chabat heeft in Bobigny gewoond en wil al heel lang een cartoonist of een carrière als rockzanger worden."
      },
      {
        "id": 9,
        "question": "Welke acteur maakte samen met zijn vader een rapport over de vluchtelingenkampen in Darfur ?",
        "propositions": [
          "George Clooney",
          "Bruce Willis",
          "Lenorado DiCaprio",
          "Richard Gere"
        ],
        "réponse": "George Clooney",
        "anecdote": "In september 2006 werd George Clooney door de VN-Veiligheidsraad ontvangen om de genocide in Darfur te stoppen."
      },
      {
        "id": 10,
        "question": "Wie is de beroemde papa van Rumer Glenn, Scout LaRue en Tallulah Belle ?",
        "propositions": [
          "Mickey Rourke",
          "Elijah Wood",
          "Edward Norton",
          "Bruce Willis"
        ],
        "réponse": "Bruce Willis",
        "anecdote": "De films met Bruce Willis hebben $ 3 miljard dollar in de Amerikaanse kassa en zeven miljard wereldwijd gebracht."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke nep-miljonair en echte maestro hebben meisjes in 2003 gedronken ?",
        "propositions": [
          "Pascal Olmeta",
          "Grégory Basso",
          "Henri Leconte",
          "David Charvet"
        ],
        "réponse": "Grégory Basso",
        "anecdote": "Na kleine rollen en opnames is Gréghory Basso nu een discotheek in het zuiden van Frankrijk."
      },
      {
        "id": 12,
        "question": "Wat een komiek zei: 'Een vrouw bedriegen is niet om te bedriegen, het is om te vergelijken' ?",
        "propositions": [
          "Laurent Gerra",
          "Franck Dubosc",
          "Albert Dupontel",
          "Sebastien Cauet"
        ],
        "réponse": "Franck Dubosc",
        "anecdote": "Tot op heden heeft de acteur Franck Dubosc een totale box office van meer dan vijftig miljoen inzendingen in Frankrijk."
      },
      {
        "id": 13,
        "question": "Welke voormalige Amerikaanse tenniskampioen was getrouwd met Brooke Shields ?",
        "propositions": [
          "John McEnroe",
          "Björn Borg",
          "Jimmy Connors",
          "André Agassi"
        ],
        "réponse": "André Agassi",
        "anecdote": "Agassi's belangrijkste rivaal tijdens zijn carrière was Pete Sampras, met wie hij te maken kreeg tijdens 34 gelegenheden waaronder vijf Grand Slam-finales."
      },
      {
        "id": 14,
        "question": "Welke 'New Star' winnaar werd in 2007 uitgeroepen tot de meest sexy man van het jaar ?",
        "propositions": [
          "Steeve Estatof",
          "Julien Doré",
          "Pierrick Lilliu",
          "Christophe Willem"
        ],
        "réponse": "Julien Doré",
        "anecdote": "Julien Doré werkte eerst in een afhandelingsbedrijf en speelde met zijn groep Dig Up Elvis in bars van Nîmes."
      },
      {
        "id": 15,
        "question": "Welke Michelle Williams ex is de sexy Joker van de film 'The Dark Knight' ?",
        "propositions": [
          "Heath Ledger",
          "Christoph Waltz",
          "Tim Robbins",
          "Javier Bardem"
        ],
        "réponse": "Heath Ledger",
        "anecdote": "Heath Ledgerest is vooral bekend vanwege zijn rol in 'The Secret of Brokeback Mountain' en die van de Joker in 'The Dark Knight'."
      },
      {
        "id": 16,
        "question": "Welke kleiletter wordt op het eiland Mallorca geboren ?",
        "propositions": [
          "Roger Federer",
          "Andy Murray",
          "Rafael Nadal",
          "Marcelo Melo"
        ],
        "réponse": "Rafael Nadal",
        "anecdote": "Nadat hij in 2008 olympisch kampioen werd, is Rafael Nadal de tweede om de Golden Grand Slam-carrière na Agassi te behalen."
      },
      {
        "id": 17,
        "question": "Welke knappe jongen kraakte Scarlett Johansson, Gisele Bunchen en Rihanna ?",
        "propositions": [
          "Josh Hartnett",
          "Ewan McGregor",
          "Tom Hardy",
          "Eric Bana"
        ],
        "réponse": "Josh Hartnett",
        "anecdote": "Tussen 2000 en 2011 had Josh Hartnett verschillende datingrelaties, waaronder Kelly Carlson en Abbie Cornish."
      },
      {
        "id": 18,
        "question": "Welke animator met een bcbg-look werd veroordeeld tot een driedaagse burgerschapscursus ?",
        "propositions": [
          "Vincent Cerutti",
          "Yann Barthès",
          "Jean-Luc Delarue",
          "Thierry Beccaro"
        ],
        "réponse": "Jean-Luc Delarue",
        "anecdote": "Jean-Luc Delarue werd geconfronteerd met verschillende juridische problemen in zijn hoedanigheid van president van Société Réservoir Prod."
      },
      {
        "id": 19,
        "question": "Wat Amerikaans-Deens was een Russische maffia-handman voor David Cronenberg ?",
        "propositions": [
          "Torben Meyer",
          "Jesper Klein",
          "Erik Hansen",
          "Viggo Mortensen"
        ],
        "réponse": "Viggo Mortensen",
        "anecdote": "Viggo Mortensen spreekt vloeiend Engels, Spaans, Deens en heeft goede ideeën in het Frans, Italiaans, Zweeds en Noors."
      },
      {
        "id": 20,
        "question": "Wie was de echtgenoot van Caroline Proust, hoofdrolspeelster van de serie 'Engrenages' ?",
        "propositions": [
          "Patrick Chesnais",
          "Clovis Cornillac",
          "Philippe Lanvin",
          "Benoît Magimel"
        ],
        "réponse": "Clovis Cornillac",
        "anecdote": "Sinds 2009 heeft Clovis Cornillac een relatie met de Franse komiek Lilou Fogli, met wie hij op 30 augustus 2013 trouwde."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke Franse acteur was de metgezel van Halle Berry en Kylie Minogue ?",
        "propositions": [
          "Mathieu Kassovitz",
          "Mathieu Amalric",
          "Olivier Martinez",
          "Bruno Putzulu"
        ],
        "réponse": "Olivier Martinez",
        "anecdote": "Olivier Martinez bekleedde de rol van Angelo Pardi naast Juliette Binoche in Le Hussard on the Roof van Jean-Paul Rappeneau."
      },
      {
        "id": 22,
        "question": "Wie deed Jennifer Flavin, met wie hij Sophia, Sistine en Scarlet had ?",
        "propositions": [
          "Eric Roberts",
          "Jason Statham",
          "Dolph Lundgren",
          "Sylvester Stallone"
        ],
        "réponse": "Sylvester Stallone",
        "anecdote": "Na de overwinning van Donald Trump in 2016, stelde hij Stallone voor als voorzitter van de National Endowment for the Arts."
      },
      {
        "id": 23,
        "question": "Van welke buitenstaander Claude Chabrol zegt hij dat hij de Franse Al Pacino is ?",
        "propositions": [
          "Mathieu Amalric",
          "François Cluzet",
          "Vincent Cassel",
          "Daniel Auteuil"
        ],
        "réponse": "François Cluzet",
        "anecdote": "Sinds 2004 is hij de sponsor van de vereniging Defeat Cystic Fibrosis met Isabelle Carré en Gérard Lenorman."
      },
      {
        "id": 24,
        "question": "Welke mooie Ier heeft Charlize Theron in het leven gedeeld van 2002 tot 2010 ?",
        "propositions": [
          "Hugh Leonard",
          "Jim Sheridan",
          "Stuart Townsend",
          "Adrian Dunbar"
        ],
        "réponse": "Stuart Townsend",
        "anecdote": "Stuart Townsend koos eerst voor een bokscarrière voordat hij in 1996 begon met de film in de film 'Trojan Eddie'."
      },
      {
        "id": 25,
        "question": "Uit welk tijdschrift heeft de naaktshow Christophe Dechavanne de terugtrekking verkregen in 2006 ?",
        "propositions": [
          "Paris Match",
          "Le Figaro",
          "VSD",
          "Shock"
        ],
        "réponse": "Shock",
        "anecdote": "De foto's zijn genomen op 2 januari in Huvafen Fushi, een luxe hotel op de Malediven eilanden waar de gastheer op vakantie was."
      },
      {
        "id": 26,
        "question": "Welke zeer sexy Britse acteur was ambassadeur van de Lancôme parfum Hypnôse ?",
        "propositions": [
          "Clive Owen",
          "Chris Hemsworth",
          "Michael York",
          "Sean Connery"
        ],
        "réponse": "Clive Owen",
        "anecdote": "In Frankrijk is Julien Kramer de reguliere Franse stem van Clive Owen, hoewel Bernard Gabay die ook heeft verdubbeld."
      },
      {
        "id": 27,
        "question": "Welke goede Charlotte-zanger is de vader van Nicole Richie ?",
        "propositions": [
          "Billy Martin",
          "Paul Thomas",
          "Dean Butterworth",
          "Joel Madden"
        ],
        "réponse": "Joel Madden",
        "anecdote": "Tijdens een concert van de Beastie Boys uit de jaren negentig, was het de klik voor de tweeling die besloot om zich aan muziek te wijden."
      },
      {
        "id": 28,
        "question": "Wie riskeerde gearresteerd te worden voor kussen in India en in de openbare actrice Shilpa Shetty ?",
        "propositions": [
          "Joaquin Phoenix",
          "Richard Gere",
          "Colin Farrell",
          "Johnny Depp"
        ],
        "réponse": "Richard Gere",
        "anecdote": "Richard Gere gebruikt zijn bekendheid als acteur om zijn hulp aan het Tibetaanse volk, onderdrukt door de Chinese overheid, te promoten."
      },
      {
        "id": 29,
        "question": "Welke voetballer kreeg de bijnaam Petit Bison van Emmanuel Petit ?",
        "propositions": [
          "Bixente Lizarazu",
          "Christophe Dugarry",
          "Laurent Blanc",
          "Thierry Henry"
        ],
        "réponse": "Bixente Lizarazu",
        "anecdote": "Gevormd in zijn geboorteland Baskenland, is Bixente Lizarazu toegetreden tot de Girondins de Bordeaux, waar hij begon als een professional."
      },
      {
        "id": 30,
        "question": "Naar welk sekssymbool van de jaren 1970 is actrice Kelly Preston getrouwd ?",
        "propositions": [
          "Hugh Jackman",
          "Kevin Costner",
          "John Travolta",
          "Ryan Gosling"
        ],
        "réponse": "John Travolta",
        "anecdote": "John Travolta, woonachtig in Ocala, Florida, is een actief lid van Scientology, net als zijn collega Tom Cruise."
      }
      ]
      }
    ]
  }
}