{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Actu people : septembre 2018 (Ils ont fait l'actualité)",
  "difficulté": 4,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quelle supportrice de charme a-t-on vu au chevet d'Adil Rami fin août 2018 ?",
        "propositions": [
          "Pamela Anderson",
          "Laura Berg",
          "Caylian Curtis",
          "Maya Hills"
        ],
        "réponse": "Pamela Anderson",
        "anecdote": "Adil Rami avait un match très important à jouer avec son club dans le cadre de la quatrième journée de Ligue 1 face à l'AS Monaco."
      },
      {
        "id": 2,
        "question": "Pour qui le chanteur Ed Sheeran a-t-il ouvert un compte Instagram ?",
        "propositions": [
          "Ses chats",
          "Ses parents",
          "Ses chiens",
          "Ses frères"
        ],
        "réponse": "Ses chats",
        "anecdote": "Le célèbre interprète britannique a en effet ouvert un compte Instagram en juillet dernier à ses deux chats, Calippo et Dorito."
      },
      {
        "id": 3,
        "question": "Qui aurait prédit son accident de voiture dans une lettre dévoilée par la presse ?",
        "propositions": [
          "Suzanne Chevet",
          "Ophélie Longuet",
          "Sylvia Bossu",
          "Diana Spencer"
        ],
        "réponse": "Diana Spencer",
        "anecdote": "Elle écrira : « Mon mari planifie mon accident de voiture, un problème de frein et une blessure à la tête pour épouser Tiggy. »"
      },
      {
        "id": 4,
        "question": "Quelle ex-comédienne du 'Miel et les abeilles' a annoncé ne plus être SDF ?",
        "propositions": [
          "Josy Lafont",
          "Mallaury Nataf",
          "Sophie Hardy",
          "Annie Savarin"
        ],
        "réponse": "Mallaury Nataf",
        "anecdote": "« Ça fait dix-huit mois que je suis sortie de la rue et neuf mois que je vis dans un appartement trouvé sur le site du Bon Coin »."
      },
      {
        "id": 5,
        "question": "De quelle émission Iris Mittenaere a-t-elle été candidate puis animatrice ?",
        "propositions": [
          "Music Family",
          "Fear Factor",
          "Ninja Warrior",
          "Cash Cab"
        ],
        "réponse": "Ninja Warrior",
        "anecdote": "Iris Mittenaere est en effet aux commandes de la saison 3 de 'Ninja Warrior' aux côtés de Christophe Beaugrand et Denis Brogniart."
      },
      {
        "id": 6,
        "question": "Quel compagnon de Nabilla Benattia est devenu chroniqueur sur C8 ?",
        "propositions": [
          "Rémi Notta",
          "Jonathan Zidane",
          "Florian Pagliara",
          "Thomas Vergara"
        ],
        "réponse": "Thomas Vergara",
        "anecdote": "Le compagnon de Nabilla a été recruté pour intégrer l'équipe de chroniqueurs de 'C'est que de la télé', aux côtés de Valérie Bénaïm."
      },
      {
        "id": 7,
        "question": "Quel animateur belge a été inculpé dans une affaire de vol avec violences ?",
        "propositions": [
          "Thierry Luthers",
          "Stéphane Pauwels",
          "Adrien Joveneau",
          "Carlos Vaquera"
        ],
        "réponse": "Stéphane Pauwels",
        "anecdote": "Depuis libéré sous contrôle judiciaire, suspendu de son poste sur RTL Belgium, l'animateur semble vivre un véritable cauchemar."
      },
      {
        "id": 8,
        "question": "Qui a prononcé un discours très ému face à François de Rugy, son successeur ?",
        "propositions": [
          "Philippe Martin",
          "Delphine Batho",
          "Nicolas Hulot",
          "Jean-Louis Borloo"
        ],
        "réponse": "Nicolas Hulot",
        "anecdote": "Malgré son départ du gouvernement Macron, Nicolas Hulot a promis de continuer à se battre pour la cause environnementale."
      },
      {
        "id": 9,
        "question": "Quel anniversaire les acteurs de 'Plus belle la vie' ont-ils fêté en 2018 ?",
        "propositions": [
          "Les 14 ans",
          "Les 10 ans",
          "Les 12 ans",
          "Les 8 ans"
        ],
        "réponse": "Les 14 ans",
        "anecdote": "Pour célébrer comme il se doit cet événement, plusieurs comédiennes y sont allées de leurs petits mots sur Instagram."
      },
      {
        "id": 10,
        "question": "En voyage à Paris en août 2018, qui était fière d'afficher les vergetures visibles sur sa poitrine ?",
        "propositions": [
          "Lady Gaga",
          "Pink",
          "Shakira",
          "Rihanna"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Adepte du « body positive » et de l'acceptation de soi, la Mother Monster donne de sa personne pour aider ses fans à s'accepter."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel acteur a livré en 2018 un témoignage poignant sur sa fille autiste ?",
        "propositions": [
          "Mathieu Kassovitz",
          "Olivier Martinez",
          "Samuel Le Bihan",
          "Tchéky Karyo"
        ],
        "réponse": "Samuel Le Bihan",
        "anecdote": "Invité chez Michel Drucker, Samuel Le Bihan, souvent discret, a fait un parallèle entre son dernier livre et son histoire personnelle."
      },
      {
        "id": 12,
        "question": "Quelle présentatrice de C8 a donné naissance en 2018 à son deuxième enfant ?",
        "propositions": [
          "Stéphanie Renouvin",
          "Clélie Mathias",
          "Émilie Besse",
          "Daphné Roulier"
        ],
        "réponse": "Émilie Besse",
        "anecdote": "L'identité de l'amoureux de la présentatrice du magazine de 'La Soirée de l'info' sur C8 reste encore aujourd'hui un mystère."
      },
      {
        "id": 13,
        "question": "Quel réalisateur des 'Parapluies de Cherbourg' est resté très ami avec Harrison Ford ?",
        "propositions": [
          "Michel Delgado",
          "René Delacroix",
          "Jacques Deray",
          "Jacques Demy"
        ],
        "réponse": "Jacques Demy",
        "anecdote": "Alors charpentier, Harrison Ford a été repéré par Jacques Demy qui nourrissait l'idée d'un film plutôt coquin pour l'époque, 'Model Shop'."
      },
      {
        "id": 14,
        "question": "Quelle ravissante progéniture de Cindy Crawford a fêté ses 17 printemps en 2018 ?",
        "propositions": [
          "Virginia Gardner",
          "Kaia Gerber",
          "Natasha Gal",
          "India Gants"
        ],
        "réponse": "Kaia Gerber",
        "anecdote": "Déjà au top dans sa carrière de mannequin débutée l'an dernier, la jolie jeune femme marche déjà dans les pas de sa mère."
      },
      {
        "id": 15,
        "question": "Quel célèbre chanteur irlandais a été victime d'une extinction de voix à Berlin ?",
        "propositions": [
          "Bono",
          "Rory Gallagher",
          "Craig Walker",
          "Bob Geldof"
        ],
        "réponse": "Bono",
        "anecdote": "Après avoir tenté de s'hydrater entre deux chansons qu'il peinait à interpréter, le chanteur avait pris la décision d'annuler son concert."
      },
      {
        "id": 16,
        "question": "Quelle partenaire de Kevin Spacey a explicitement demandé à lui laisser une seconde chance ?",
        "propositions": [
          "Jayne Atkinson",
          "Elizabeth Marvel",
          "Molly Parker",
          "Robin Wright"
        ],
        "réponse": "Robin Wright",
        "anecdote": "Bientôt un an que Kevin Spacey a été écarté des plateaux de tournage après l'histoire des révélations d'agressions sexuelles."
      },
      {
        "id": 17,
        "question": "Quel aventurier a demandé à pouvoir succéder à Nicolas Hulot au gouvernement ?",
        "propositions": [
          "John Byron",
          "Francis Drake",
          "Steve Fossett",
          "Mike Horn"
        ],
        "réponse": "Mike Horn",
        "anecdote": "Même le président Emmanuel Macron et son Premier ministre Edouard Philippe n'avaient pas été mis dans la confidence."
      },
      {
        "id": 18,
        "question": "Qui a fait la promotion de sa pièce de théâtre 'Pourvu qu'il soit heureux' ?",
        "propositions": [
          "Laurent Boyer",
          "Laurent Ruquier",
          "Philippe Vandel",
          "Patrick Sabatier"
        ],
        "réponse": "Laurent Ruquier",
        "anecdote": "La pièce qui évoque le thème de l'homosexualité a été l'occasion pour lui de se confier sur son coming out auprès de ses parents."
      },
      {
        "id": 19,
        "question": "En France, qui a succédé à Laura Flessel comme ministre des sports ?",
        "propositions": [
          "Roxana Maracineanu",
          "Sandra Marsaud",
          "Martine Martinel",
          "Madeleine Marzin"
        ],
        "réponse": "Roxana Maracineanu",
        "anecdote": "Après la démission de Nicolas Hulot, François de Rugy arrive à la transition écologique et Roxana Maracineanu aux sports."
      },
      {
        "id": 20,
        "question": "Quelle mannequin grande taille a fait la couverture anglaise de 'Cosmopolitan' ?",
        "propositions": [
          "Sophie Dahl",
          "Crystal Renn",
          "Jordin Sparks",
          "Tess Holliday"
        ],
        "réponse": "Tess Holliday",
        "anecdote": "Heureux de dévoiler les photos de sa cover story, le modèle américain a essuyé de nombreuses critiques sur son physique."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui est la fille d'Eminem, dont il parle dans son album 'Kamikaze' sorti en 2018 ?",
        "propositions": [
          "Aleyna Fitzgerald",
          "Hailie Matthews",
          "Kaia Gerber",
          "Hannah Motler"
        ],
        "réponse": "Hailie Matthews",
        "anecdote": "À seulement 22 ans, Hailie Matthews a un rêve, celui de devenir influenceuse, comme elle l'a confié au Daily Mail en août 2018."
      },
      {
        "id": 22,
        "question": "Quelle playmate a dû faire face aux critiques après la rehab de Ben Affleck ?",
        "propositions": [
          "Kyra Milan",
          "Camille Rowe",
          "Shauna Sexton",
          "Dree Hemingway"
        ],
        "réponse": "Shauna Sexton",
        "anecdote": "Prise à partie sur Instagram, Shauna Sexton a répondu à ceux qui lui reprochent sa responsabilité dans la crise de Ben Affleck."
      },
      {
        "id": 23,
        "question": "Quel boxeur anglais est devenu grand-père à l'aube de ses 40 ans ?",
        "propositions": [
          "Dick Curtis",
          "Joe Bowker",
          "Robbie Regan",
          "Ricky Hatton"
        ],
        "réponse": "Ricky Hatton",
        "anecdote": "Campbell, 17 ans, et sa petite amie de 16 ans, Keira, sont en effet devenus les parents d'une petite Lyla née le 27 août 2018."
      },
      {
        "id": 24,
        "question": "Quel réalisateur grec fut obligé d'intervenir à la télévision pour démentir sa mort ?",
        "propositions": [
          "Joseph Hepp",
          "Robert Manthoulis",
          "Costa-Gavras",
          "Kostas Sfikas"
        ],
        "réponse": "Costa-Gavras",
        "anecdote": "À l'origine de la fake news, le compte de la nouvelle ministre grecque de la culture Myrsini Zorba qui annonça ce décès."
      },
      {
        "id": 25,
        "question": "Quelle humoriste a fait scandale en apparaissant seins nus dans une chronique sur France Inter ?",
        "propositions": [
          "Armelle",
          "Shirley",
          "Veronica",
          "Constance"
        ],
        "réponse": "Constance",
        "anecdote": "Le 28 août dernier, l'humoriste Constance créait le buzz sur le web après une chronique seins nus : une séquence très commentée."
      },
      {
        "id": 26,
        "question": "Qui s'est fait tatouer le bras droit en hommage à son ami disparu Tom Diversy ?",
        "propositions": [
          "Jordan Faelens",
          "Illan Castronovo",
          "Bastien Munez",
          "Julien Guirado"
        ],
        "réponse": "Illan Castronovo",
        "anecdote": "Illan a fait appel au tatoueur Thom Massa pour y graver le message : « La peine est temporaire, la gloire est éternelle »."
      },
      {
        "id": 27,
        "question": "Quel nom Meghan Markle et Harry ont-ils donné au chiot qu'ils ont adopté ?",
        "propositions": [
          "Ricky",
          "Oz",
          "Justin",
          "Charles"
        ],
        "réponse": "Oz",
        "anecdote": "Ce nom pourrait avoir une origine littéraire, s'inspirant du poème 'Ozymandias' du britannique Percy Shelley, écrit en 1818."
      },
      {
        "id": 28,
        "question": "Quelle actrice de 'Dr Who' est décédée des suites d'un cancer des poumons ?",
        "propositions": [
          "Carole Ann Ford",
          "Deborah Watling",
          "Jacqueline Pearce",
          "Jackie Lane"
        ],
        "réponse": "Jacqueline Pearce",
        "anecdote": "L'actrice, qui a joué dans de nombreuses séries, dont 'Docteur Who' et 'The Avengers', est décédée à son domicile du Lancashire."
      },
      {
        "id": 29,
        "question": "Qui est devenu papa pour la quatrième fois, cette fois de deux jumeaux ?",
        "propositions": [
          "Gad Elmaleh",
          "Éric Judor",
          "Patrick Bosso",
          "Alexandre Astier"
        ],
        "réponse": "Éric Judor",
        "anecdote": "Avant de devenir le brillant comédien qu'il est, Eric Judor a tenté une carrière de tennisman professionnel aux États-Unis."
      },
      {
        "id": 30,
        "question": "Qui a fait une arrivée remarquée vêtu d'un pyjama violet à la Mostra de Venise ?",
        "propositions": [
          "Richard Linklater",
          "Julian Schnabel",
          "David Fincher",
          "Danny Boyle"
        ],
        "réponse": "Julian Schnabel",
        "anecdote": "Paire de Vans aux pieds et lunettes de soleil, Julian Schnabel a cherché à peaufiner son look avec une veste bleue marine."
      }
    ]
  }
}