{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Culture en vrac 4 (De la culture générale à tous les niveaux)",         
  "difficulté": "2 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Aux JO de 1992, dans quel sport une équipe fut-elle surnommée « Dream Team » ?",
        "propositions": [
          "Athlétisme",
          "Basket-ball",
          "Escrime",
          "Tennis"
        ],
        "réponse": "Basket-ball",
        "anecdote": "La Dream Team est considérée comme la plus grande équipe de tous les temps et est entrée au Basketball Hall of Fame en 2010."
      },
      {
        "id": 2,
        "question": "Lequel de ces ingrédients vous permettra de réussir une mayonnaise traditionnelle ?",
        "propositions": [
          "Lait",
          "Farine",
          "Oeuf",
          "Vin blanc"
        ],
        "réponse": "Oeuf",
        "anecdote": "La mayonnaise est une sauce froide à base d'huile émulsionnée dans un mélange de jaune d'oeuf et de vinaigre, ou de jus de citron."
      },
      {
        "id": 3,
        "question": "En informatique, quel petit symbole signale un fichier joint attaché à un e-mail ?",
        "propositions": [
          "Gomme",
          "Élastique",
          "Trousse",
          "Trombone"
        ],
        "réponse": "Trombone",
        "anecdote": "L'envoi d'un e-mail avec une pièce jointe de 1 Mo consomme 7,5 g équivalent de fer, soit le poids d'une pièce de 1 euro."
      },
      {
        "id": 4,
        "question": "De quel pays est originaire la recette du cappuccino et de sa coiffe de lait ?",
        "propositions": [
          "Brésil",
          "Colombie",
          "Espagne",
          "Italie"
        ],
        "réponse": "Italie",
        "anecdote": "Ce café est servi dans une grande tasse, à base d'un expresso et coiffé de lait chauffé à la vapeur jusqu'à le faire mousser."
      },
      {
        "id": 5,
        "question": "Quelle profession un maître queux exerce-t-il dans une grande maison ?",
        "propositions": [
          "Amuseur",
          "Cuisinier",
          "Pianiste",
          "Coiffeur"
        ],
        "réponse": "Cuisinier",
        "anecdote": "Le chef cuisinier est le responsable en cuisine du processus complet de confection des plats, des mets ou des repas d'une cuisine."
      },
      {
        "id": 6,
        "question": "Lequel de ces objets ne fait pas partie des armes du jeu de société Cluedo ?",
        "propositions": [
          "Clé anglaise",
          "Revolver",
          "Chandelier",
          "Pied de biche"
        ],
        "réponse": "Pied de biche",
        "anecdote": "Les joueurs doivent découvrir parmi eux qui est le meurtrier d'un crime commis dans un manoir anglais, le Manoir Tudor."
      },
      {
        "id": 7,
        "question": "Quelles pâtes en forme de cylindres farcit-on avant de les cuire au four ?",
        "propositions": [
          "Cannellonis",
          "Raviolis",
          "Tortellinis",
          "Lasagnes"
        ],
        "réponse": "Cannellonis",
        "anecdote": "D'origine italienne, on trouve également des cannelloni de spécialité corse, qui peuvent contenir de la cervelle d'agneau ou du brocciu."
      },
      {
        "id": 8,
        "question": "Lequel de ces aliments le comte Dracula craint-il avec effroi ?",
        "propositions": [
          "Tomate",
          "Ail",
          "Concombre",
          "Ciboulette"
        ],
        "réponse": "Ail",
        "anecdote": "Dracula peut se transformer en loup, en chauve-souris, en chien, en brouillard et en particules de lumière."
      },
      {
        "id": 9,
        "question": "Sur la musique de quel groupe Valérie Lemercier a-t-elle présenté les Césars 2007 ?",
        "propositions": [
          "Zouk Machine",
          "Philippe Lavil",
          "Kassav'",
          "Franky Vincent"
        ],
        "réponse": "Zouk Machine",
        "anecdote": "Cette 32e cérémonie des César fut présidée au théâtre du Châtelet par Claude Brasseur et dédiée à la mémoire de Philippe Noiret."
      },
      {
        "id": 10,
        "question": "Lequel de ces pays est le seul à posséder un drapeau bicolore ?",
        "propositions": [
          "Colombie",
          "Japon",
          "Gabon",
          "Seychelles"
        ],
        "réponse": "Japon",
        "anecdote": "Le drapeau est blanc avec un grand disque rouge en son centre représentant le soleil (la déesse shinto du soleil Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "À quel jeu de cartes souvent coloré doit-on distribuer et jouer de droite à gauche ?",
        "propositions": [
          "Tarot",
          "Rami",
          "Poker fermé",
          "Bridge"
        ],
        "réponse": "Tarot",
        "anecdote": "Les différents jeux de tarot permettent de jouer au tarocchini italien ou au tarot français, ou d'en faire un usage occulte et mystique."
      },
      {
        "id": 12,
        "question": "Selon la commission de terminologie, David Guetta serait un...",
        "propositions": [
          "Vinyliste",
          "Platiniste",
          "Mixeur",
          "Passeur de disques"
        ],
        "réponse": "Platiniste",
        "anecdote": "Kool Herc fut le premier DJ qui mixa deux disques réglés sur le même BPM, faisant ainsi une transition appelée un calage tempo."
      },
      {
        "id": 13,
        "question": "Fin 2012, lequel de ces hommes de télévision avait moins de 70 ans ?",
        "propositions": [
          "M. Drucker",
          "J-P Elkabbach",
          "Ph. Gildas",
          "J-P Foucault"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault est un des rares animateurs à être salarié en contrat à durée indéterminée sur TF1."
      },
      {
        "id": 14,
        "question": "Laquelle de ces personnalités du cinéma est née le plus tard ?",
        "propositions": [
          "Bill Murray",
          "Anthony Hopkins",
          "Al Pacino",
          "Robin Williams"
        ],
        "réponse": "Robin Williams",
        "anecdote": "Débutant au cinéma dans le rôle-titre du « Popeye » de Robert Altman, il se fit connaître avec la série télévisée « Mork and Mindy »."
      },
      {
        "id": 15,
        "question": "Quelle série télé a débuté par l'épisode « Surtout pas de neige à Hawaii » ?",
        "propositions": [
          "Dynastie",
          "Dallas",
          "Magnum",
          "Kojak"
        ],
        "réponse": "Magnum",
        "anecdote": "Lorsqu'on lui a proposé le rôle de Thomas Magnum, Tom Selleck était sur le point de mettre un terme à sa carrière d'acteur."
      },
      {
        "id": 16,
        "question": "Assis à une table dressée à la française, votre verre à vin rouge est posé à droite du...",
        "propositions": [
          "Coquetier",
          "Verre à vin blanc",
          "Verre à eau",
          "Pain de table"
        ],
        "réponse": "Verre à eau",
        "anecdote": "Des affinités ou antipathies des personnes placées côte à côte dépend très largement l'ambiance, et donc la réussite du repas."
      },
      {
        "id": 17,
        "question": "Laquelle de ces villes est située la plus au nord ?",
        "propositions": [
          "Stockholm",
          "Saint Petersbourg",
          "Reykjavik",
          "Copenhague"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik se situe à 250 km au sud du cercle polaire arctique, ce qui en fait la capitale la plus septentrionale d'un État souverain."
      },
      {
        "id": 18,
        "question": "Aux États-Unis, quel arbre de plus de 83 mètres de haut se nomme General Sherman ?",
        "propositions": [
          "Eucalyptus",
          "Séquoia",
          "Thuya",
          "Baobab"
        ],
        "réponse": "Séquoia",
        "anecdote": "Ce séquoia géant, situé dans le parc national de Sequoia (Californie, États-Unis), a un âge estimé à environ 2 200 ans."
      },
      {
        "id": 19,
        "question": "Selon le code de la route français, que signale un « H » majuscule noir ?",
        "propositions": [
          "Une clinique",
          "Une halte routière",
          "Un héliport",
          "Un motel"
        ],
        "réponse": "Une clinique",
        "anecdote": "Il ne faut pas confondre le même panneau écrit avec la lettre H majuscule en blanc qui désigne quant à lui un hôpital."
      },
      {
        "id": 20,
        "question": "Dans quelle recette un oeuf dur est-il farci de mayonnaise et de jaune écrasé ?",
        "propositions": [
          "Hortensia",
          "Bégonia",
          "Camélia",
          "Mimosa"
        ],
        "réponse": "Mimosa",
        "anecdote": "L'origine de l'oeuf mimosa remonte à la Rome antique où déjà des oeufs pelés et coupés en quatre étaient servis garnis de sauces."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Laquelle de ces célébrités fort convoitées ne fut jamais mariée ?",
        "propositions": [
          "Jean Gabin",
          "Luis Mariano",
          "George Sand",
          "Paul Verlaine"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano accéda à la célébrité en 1945 grâce à « La Belle de Cadix », opérette de Francis Lopez, devenant ainsi le « prince de l'opérette »."
      },
      {
        "id": 22,
        "question": "En épousant le prince Charles, Camilla Parker Bowles est devenue duchesse de...",
        "propositions": [
          "Cornouailles",
          "Cambridge",
          "Kent",
          "Londres"
        ],
        "réponse": "Cornouailles",
        "anecdote": "Le site officiel mentionne qu'elle devrait utiliser le titre de Son Altesse royale la princesse consort, lors de son accession au trône."
      },
      {
        "id": 23,
        "question": "Laquelle de ces épices ne pousse pas en état naturel ?",
        "propositions": [
          "Curry",
          "Muscade",
          "Cardamone",
          "Paprika"
        ],
        "réponse": "Curry",
        "anecdote": "Les épices varient selon la tradition culturelle nationale ou régionale, la pratique religieuse et les préférences familiales."
      },
      {
        "id": 24,
        "question": "Quel insecte possède des espèces dites « champignonnistes » ?",
        "propositions": [
          "Fourmi",
          "Cloporte",
          "Mouche",
          "Puceron"
        ],
        "réponse": "Fourmi",
        "anecdote": "Les morceaux de feuilles mâchés servent de substrat pour la culture du champignon, dont les fourmis vont ensuite se nourrir."
      },
      {
        "id": 25,
        "question": "Lequel de ces objets Florent Pagny ne chante-t-il pas dans « Ma liberté de penser » ?",
        "propositions": [
          "Micro-ondes",
          "Cuillères",
          "Lave vaisselle",
          "Télé"
        ],
        "réponse": "Lave vaisselle",
        "anecdote": "La chanson fait référence aux démêlés du chanteur avec le fisc français. Il sera condamné en 2005 pour « fraude fiscale »."
      },
      {
        "id": 26,
        "question": "Quel légume du bassin méditerranéen prépare-t-on « à la fontenelle » ?",
        "propositions": [
          "Haricot verts",
          "Asperges",
          "Tomates",
          "Maïs"
        ],
        "réponse": "Asperges",
        "anecdote": "Les asperges sont depuis longtemps utilisées comme légumes et plantes médicinales, en raison de leurs propriétés diurétiques."
      },
      {
        "id": 27,
        "question": "Avec quel poisson prépare-t-on la spécialité provençale appelée brandade ?",
        "propositions": [
          "Espadon",
          "Morue",
          "Sardine",
          "Thon"
        ],
        "réponse": "Morue",
        "anecdote": "Jusqu'à l'invention des réfrigérateurs, la seule façon de conserver le cabillaud était de le saler et de le sécher (« morue »)."
      },
      {
        "id": 28,
        "question": "Laquelle de ces propositions désigne une race française de mouton ?",
        "propositions": [
          "Setter rouge",
          "Bleu du Maine",
          "Cul noir limousin",
          "Cou clair du Bery"
        ],
        "réponse": "Bleu du Maine",
        "anecdote": "De grande taille, la toison du Bleu du Maine est blanche mais sa tête et l'extrémité de ses pattes sont de couleur gris-bleu à noir."
      },
      {
        "id": 29,
        "question": "Dans quel film la première James Bond girl française a-t-elle joué ?",
        "propositions": [
          "Goldfinger",
          "Casino Royale",
          "Opération Tonnerre",
          "Thunderball"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger a été première dauphine de Miss Monde 1958 avant de devenir la toute première James Bond girl française."
      },
      {
        "id": 30,
        "question": "Lequel de ces chanteurs a participé à la première tournée des Enfoirés en 1989 ?",
        "propositions": [
          "MC Solaar",
          "Patrick Fiori",
          "Bénabar",
          "Michel Sardou"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés est le nom que prend depuis 1985 un regroupement d'artistes pour chanter au profit des Restos du Coeur."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "At the 1992 Olympics, in which sport was a team nicknamed Dream Team ?",
        "propositions": [
          "Athletics",
          "Basketball",
          "Fencing",
          "Tennis"
        ],
        "réponse": "Basketball",
        "anecdote": "The Dream Team is considered the greatest team of all time and entered the Basketball Hall of Fame in 2010."
      },
      {
        "id": 2,
        "question": "Which of these ingredients will allow you to make a traditional mayonnaise ?",
        "propositions": [
          "White wine",
          "Milk",
          "Egg",
          "Flour"
        ],
        "réponse": "Egg",
        "anecdote": "Mayonnaise is a cold sauce made from oil emulsified in a mixture of egg yolk and vinegar, or lemon juice."
      },
      {
        "id": 3,
        "question": "In computer science, what little symbol indicates an attached file attached to an e-mail ?",
        "propositions": [
          "Trombone",
          "Kit",
          "Eraser",
          "Elastic"
        ],
        "réponse": "Trombone",
        "anecdote": "Sending an email with a 1MB attachment consumes 7."
      },
      {
        "id": 4,
        "question": "What country does the recipe for cappuccino and its milk cap come from ?",
        "propositions": [
          "Colombia",
          "Italy",
          "Spain",
          "Brazil"
        ],
        "réponse": "Italy",
        "anecdote": "This coffee is served in a large cup, made from an espresso and topped with steamed milk until it foams."
      },
      {
        "id": 5,
        "question": "What profession does a master chef exercise in a large house ?",
        "propositions": [
          "Pianist",
          "Hairdresser",
          "Entertainer",
          "Cook"
        ],
        "réponse": "Cook",
        "anecdote": "The chef is responsible in the kitchen for the entire process of making dishes, dishes or meals in a kitchen."
      },
      {
        "id": 6,
        "question": "Which of these items is not part of the weapons in the Cluedo board game ?",
        "propositions": [
          "Wrench",
          "Chandelier",
          "Revolver",
          "Crowbar"
        ],
        "réponse": "Crowbar",
        "anecdote": "Players must find out among them who is the murderer of a crime committed in an English mansion, the Tudor Manor."
      },
      {
        "id": 7,
        "question": "What cylinder-shaped pasta do you stuff before baking ?",
        "propositions": [
          "Cannelloni",
          "Lasagna",
          "Ravioli",
          "Tortellini"
        ],
        "réponse": "Cannelloni",
        "anecdote": "Of Italian origin, there are also specialty Corsican cannelloni, which may contain lamb's brains or brocciu."
      },
      {
        "id": 8,
        "question": "Which of these foods does Count Dracula fear with dread ?",
        "propositions": [
          "Garlic",
          "Cucumber",
          "Chives",
          "Tomato"
        ],
        "réponse": "Garlic",
        "anecdote": "Dracula can transform into a wolf, bat, dog, fog, and particles of light."
      },
      {
        "id": 9,
        "question": "On the music of which group did Valérie Lemercier present the Césars 2007 ?",
        "propositions": [
          "Franky Vincent",
          "Kassav ",
          "Philippe Lavil",
          "Zouk Machine"
        ],
        "réponse": "Zouk Machine",
        "anecdote": "This 32nd César ceremony was chaired at the Théâtre du Châtelet by Claude Brasseur and dedicated to the memory of Philippe Noiret."
      },
      {
        "id": 10,
        "question": "Which of these countries is the only one with a two-tone flag ?",
        "propositions": [
          "Colombia",
          "Japan",
          "Gabon",
          "Seychelles"
        ],
        "réponse": "Japan",
        "anecdote": "The flag is white with a large red disc in its center representing the sun (the Shinto sun goddess Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which often colored deck of cards should we deal and play from right to left ?",
        "propositions": [
          "Poker closed",
          "Tarot",
          "Bridge",
          "Rami"
        ],
        "réponse": "Tarot",
        "anecdote": "The different tarot decks allow you to play Italian tarocchini or French tarot, or to make occult and mystical use of it."
      },
      {
        "id": 12,
        "question": "According to the terminology commission, David Guetta is a...",
        "propositions": [
          "Disc player",
          "Platinist",
          "Vinylist",
          "Mixer"
        ],
        "réponse": "Platinist",
        "anecdote": "Kool Herc was the first DJ who mixed two records set to the same BPM, making a transition called tempo timing."
      },
      {
        "id": 13,
        "question": "At the end of 2012, which of these television men was under 70 ?",
        "propositions": [
          "J-P Elkabbach",
          "M. Drucker",
          "J-P Foucault",
          "Ph. Gildas"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault is one of the rare presenters to be employed on an indefinite contract on TF1."
      },
      {
        "id": 14,
        "question": "Which of these movie personalities was born the latest ?",
        "propositions": [
          "Anthony Hopkins",
          "Al Pacino",
          "Bill Murray",
          "Robin Williams"
        ],
        "réponse": "Robin Williams",
        "anecdote": "A film debut in the title role of Robert Altman's « Popeye », he rose to prominence with the television series « Mork and Mindy »."
      },
      {
        "id": 15,
        "question": "Which TV series started with the episode « Especially No Snow in Hawaii » ?",
        "propositions": [
          "Kojak",
          "Magnum",
          "Dynastie",
          "Dallas"
        ],
        "réponse": "Magnum",
        "anecdote": "When offered the role of Thomas Magnum, Tom Selleck was about to end his acting career."
      },
      {
        "id": 16,
        "question": "Sitting at a French-style table, your red wine glass is on the right...",
        "propositions": [
          "White wine glass",
          "From the fork",
          "From the towel",
          "Water glass"
        ],
        "réponse": "Water glass",
        "anecdote": "The affinities or antipathies of the people placed side by side depends very largely on the atmosphere, and therefore the success of the meal."
      },
      {
        "id": 17,
        "question": "Which of these cities is the most northerly ?",
        "propositions": [
          "Reykjavik",
          "Stockholm",
          "Copenhagen",
          "Saint Petersburg"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik is located 250 km south of the Arctic Circle, making it the northernmost capital of a sovereign state."
      },
      {
        "id": 18,
        "question": "In the United States, what tree over 83 meters tall is called General Sherman ?",
        "propositions": [
          "Thuja",
          "Sequoia",
          "Eucalyptus",
          "Baobab"
        ],
        "réponse": "Sequoia",
        "anecdote": "This giant sequoia, located in Sequoia National Park (California, United States), is estimated to be around 2,200 years old."
      },
      {
        "id": 19,
        "question": "According to the French highway code, what does a black capital H indicate ?",
        "propositions": [
          "A road stop",
          "A clinic",
          "A motel",
          "A helipad"
        ],
        "réponse": "A clinic",
        "anecdote": "Do not confuse the same written sign with the capital letter H in white which designates a hospital."
      },
      {
        "id": 20,
        "question": "In which recipe is a hard-boiled egg stuffed with mayonnaise and crushed yolk ?",
        "propositions": [
          "Begonia",
          "Hydrangea",
          "Mimosa",
          "Camellia"
        ],
        "réponse": "Mimosa",
        "anecdote": "The origin of the egg mimosa goes back to ancient Rome where already peeled and quartered eggs were served topped with sauces."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which of these coveted celebrities has never been married ?",
        "propositions": [
          "George Sand",
          "Paul Verlaine",
          "Jean Gabin",
          "Luis Mariano"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano rose to fame in 1945 with « La Belle de Cadix », operetta by Francis Lopez, thus becoming the prince of the operetta."
      },
      {
        "id": 22,
        "question": "In 2005, by marrying Prince Charles, Camilla Parker Bowles became Duchess of...",
        "propositions": [
          "Kent",
          "London",
          "Cambridge",
          "Cornwall"
        ],
        "réponse": "Cornwall",
        "anecdote": "The official website mentions that she should use the title Her Royal Highness the Princess Consort when taking the throne."
      },
      {
        "id": 23,
        "question": "Which of these spices does not grow naturally ?",
        "propositions": [
          "Paprika",
          "Curry",
          "Nutmeg",
          "Cardamom"
        ],
        "réponse": "Curry",
        "anecdote": "Spices vary according to national or regional cultural tradition, religious practice, and family preferences."
      },
      {
        "id": 24,
        "question": "What insect has so-called mushroom species ?",
        "propositions": [
          "Ant",
          "Aphid",
          "Woodlouse",
          "Fly"
        ],
        "réponse": "Ant",
        "anecdote": "The pieces of chewed leaves serve as a substrate for the cultivation of the fungus, which the ants will then feed on."
      },
      {
        "id": 25,
        "question": "Which of these objects does Florent Pagny not sing in « My freedom to think » ?",
        "propositions": [
          "Spoons",
          "Microwave",
          "Dishwasher",
          "TV"
        ],
        "réponse": "Dishwasher",
        "anecdote": "The song refers to the singer's quarrels with the French tax authorities."
      },
      {
        "id": 26,
        "question": "What vegetable from the Mediterranean basin do we prepare for fontenelle ?",
        "propositions": [
          "Tomatoes",
          "Asparagus",
          "Green beans",
          "Corn"
        ],
        "réponse": "Asparagus",
        "anecdote": "Asparagus have long been used as vegetables and medicinal plants, due to their diuretic properties."
      },
      {
        "id": 27,
        "question": "With which fish do we prepare the Provencal specialty called brandade ?",
        "propositions": [
          "Cod",
          "Sardine",
          "Tuna",
          "Swordfish"
        ],
        "réponse": "Cod",
        "anecdote": "Until the invention of refrigerators, the only way to preserve cod was to salt and dry it (cod)."
      },
      {
        "id": 28,
        "question": "Which of these propositions designates a French breed of sheep ?",
        "propositions": [
          "Red setter",
          "Black limousin ass",
          "Maine Blue",
          "Clear neck of the Bery"
        ],
        "réponse": "Maine Blue",
        "anecdote": "Large in size, the Bleu du Maine's fleece is white but its head and the tips of its legs are gray-blue to black in color."
      },
      {
        "id": 29,
        "question": "What movie did the first French James Bond girl play in ?",
        "propositions": [
          "Casino Royale",
          "Thunderball",
          "Opération Tonnerre",
          "Goldfinger"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger was the first runner-up in Miss World 1958 before becoming the very first French James Bond girl."
      },
      {
        "id": 30,
        "question": "Which of these singers took part in the first tour of the Enfoirés in 1989 ?",
        "propositions": [
          "Patrick Fiori",
          "Bénabar",
          "MC Solaar",
          "Michel Sardou"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés is the name taken since 1985 by a group of artists to sing for the benefit of the Restos du Coeur."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem Sport wurde bei den Olympischen Spielen 1992 ein Team mit dem Spitznamen Dream Team genannt ?",
        "propositions": [
          "Tennis",
          "Fechten",
          "Basketball",
          "Leichtathletik"
        ],
        "réponse": "Basketball",
        "anecdote": "Das Dream Team gilt als das größte Team aller Zeiten und wurde 2010 in die Basketball Hall of Fame aufgenommen."
      },
      {
        "id": 2,
        "question": "Mit welchen dieser Zutaten können Sie eine traditionelle Mayonnaise herstellen ?",
        "propositions": [
          "Weißwein",
          "Mehl",
          "Ei",
          "Milch"
        ],
        "réponse": "Ei",
        "anecdote": "Mayonnaise ist eine kalte Sauce aus Öl, das in einer Mischung aus Eigelb und Essig oder Zitronensaft emulgiert ist."
      },
      {
        "id": 3,
        "question": "Welches kleine Symbol zeigt in der Informatik eine angehängte Datei an, die an eine E-Mail angehängt ist ?",
        "propositions": [
          "Posaune",
          "Elastisch",
          "Radiergummi",
          "Kit"
        ],
        "réponse": "Posaune",
        "anecdote": "Das Senden einer E-Mail mit einem 1-MB-Anhang verbraucht 7,5 g Eisenäquivalent, was dem Gewicht einer 1-Euro-Münze entspricht."
      },
      {
        "id": 4,
        "question": "Aus welchem Land stammt das Rezept für Cappuccino und seine Milchkappe ?",
        "propositions": [
          "Spanien",
          "Kolumbien",
          "Italien",
          "Brasilien"
        ],
        "réponse": "Italien",
        "anecdote": "Dieser Kaffee wird in einer großen Tasse aus Espresso serviert und mit Dampfmilch übergossen, bis er schäumt."
      },
      {
        "id": 5,
        "question": "Welchen Beruf übt ein Meisterkoch in einem großen Haus aus ?",
        "propositions": [
          "Pianist",
          "Entertainer",
          "Friseur",
          "Koch"
        ],
        "réponse": "Koch",
        "anecdote": "Der Küchenchef ist in der Küche für den gesamten Prozess der Zubereitung von Geschirr, Geschirr oder Mahlzeiten in einer Küche verantwortlich."
      },
      {
        "id": 6,
        "question": "Welcher dieser Gegenstände ist nicht Teil der Waffen im Cluedo-Brettspiel ?",
        "propositions": [
          "Kronleuchter",
          "Brechstange",
          "Schraubenschlüssel",
          "Revolver"
        ],
        "réponse": "Brechstange",
        "anecdote": "Die Spieler müssen unter ihnen herausfinden, wer der Mörder eines Verbrechens ist, das in einem englischen Herrenhaus, dem Tudor Manor, begangen wurde."
      },
      {
        "id": 7,
        "question": "Welche zylinderförmigen Nudeln stopfen wir vor dem Backen ?",
        "propositions": [
          "Ravioli",
          "Tortellini",
          "Cannelloni",
          "Lasagne"
        ],
        "réponse": "Cannelloni",
        "anecdote": "Italienischen Ursprungs gibt es auch korsische Cannelloni-Spezialitäten, die Lammhirne oder Brocciu enthalten können."
      },
      {
        "id": 8,
        "question": "Welches dieser Lebensmittel fürchtet Graf Dracula vor Angst ?",
        "propositions": [
          "Gurke",
          "Knoblauch",
          "Schnittlauch",
          "Tomate"
        ],
        "réponse": "Knoblauch",
        "anecdote": "Dracula kann sich in einen Wolf, eine Fledermaus, einen Hund, einen Nebel und Lichtteilchen verwandeln."
      },
      {
        "id": 9,
        "question": "Auf der Musik welcher Gruppe präsentierte Valérie Lemercier die Césars 2007 ?",
        "propositions": [
          "Franky Vincent",
          "Philippe Lavil",
          "Zouk Maschine",
          "Kassav "
        ],
        "réponse": "Zouk Maschine",
        "anecdote": "Diese 32. César-Zeremonie wurde von Claude Brasseur im Théâtre du Châtelet geleitet und der Erinnerung an Philippe Noiret gewidmet."
      },
      {
        "id": 10,
        "question": "Welches dieser Länder ist das einzige mit einer zweifarbigen Flagge ?",
        "propositions": [
          "Kolumbien",
          "Seychellen",
          "Gabun",
          "Japan"
        ],
        "réponse": "Japan",
        "anecdote": "Die Flagge ist weiß mit einer großen roten Scheibe in der Mitte, die die Sonne darstellt (die shintoistische Sonnengöttin Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welches oft farbige Kartenspiel sollten wir von rechts nach links austeilen und spielen ?",
        "propositions": [
          "Brücke",
          "Rami",
          "Tarot",
          "Poker geschlossen"
        ],
        "réponse": "Tarot",
        "anecdote": "Mit den verschiedenen Tarotdecks können Sie italienische Tarocchini oder französisches Tarot spielen oder es okkult und mystisch verwenden."
      },
      {
        "id": 12,
        "question": "David Guetta ist laut Terminologiekommission ein...",
        "propositions": [
          "Platinist",
          "Mischer",
          "Vinylist",
          "Disc-Player"
        ],
        "réponse": "Platinist",
        "anecdote": "Kool Herc war der erste DJ, der zwei Platten mit demselben BPM mischte und so einen Übergang machte, der als Tempo-Timing bezeichnet wurde."
      },
      {
        "id": 13,
        "question": "Welcher dieser Fernsehmänner war Ende 2012 unter 70 Jahre alt ?",
        "propositions": [
          "J-P Elkabbach",
          "J-P Foucault",
          "Ph. Gildas",
          "M. Drucker"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault ist einer der wenigen Moderatoren, die einen unbefristeten Vertrag für TF1 abgeschlossen haben."
      },
      {
        "id": 14,
        "question": "Welche dieser Filmpersönlichkeiten wurde zuletzt geboren ?",
        "propositions": [
          "Anthony Hopkins",
          "Bill Murray",
          "Robin Williams",
          "Al Pacino"
        ],
        "réponse": "Robin Williams",
        "anecdote": "Als Filmdebüt in der Titelrolle von Robert Altmans « Popeye » wurde er mit der Fernsehserie « Mork and Mindy » bekannt."
      },
      {
        "id": 15,
        "question": "Welche TV-Serie begann mit der Folge « Besonders kein Schnee in Hawaii » ?",
        "propositions": [
          "Kojak",
          "Dallas",
          "Magnum",
          "Dynastie"
        ],
        "réponse": "Magnum",
        "anecdote": "Als Tom Selleck die Rolle des Thomas Magnum angeboten wurde, war er kurz davor, seine Schauspielkarriere zu beenden."
      },
      {
        "id": 16,
        "question": "Ihr Rotweinglas sitzt an einem Tisch im französischen Stil auf der rechten Seite...",
        "propositions": [
          "Von der Gabel",
          "Wasserglas",
          "Aus dem Handtuch",
          "Weißweinglas"
        ],
        "réponse": "Wasserglas",
        "anecdote": "Die Affinitäten oder Antipathien der Menschen, die nebeneinander stehen, hängen sehr stark von der Atmosphäre und damit vom Erfolg des Essens ab."
      },
      {
        "id": 17,
        "question": "Welche dieser Städte ist die nördlichste ?",
        "propositions": [
          "Reykjavik",
          "Sankt Petersburg",
          "Kopenhagen",
          "Stockholm"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik liegt 250 km südlich des Polarkreises und ist damit die nördlichste Hauptstadt eines souveränen Staates."
      },
      {
        "id": 18,
        "question": "Welcher über 83 Meter hohe Baum heißt in den USA General Sherman ?",
        "propositions": [
          "Affenbrotbaum",
          "Sequoia",
          "Eukalyptus",
          "Thuja"
        ],
        "réponse": "Sequoia",
        "anecdote": "Dieser Riesenmammutbaum im Sequoia-Nationalpark (Kalifornien, USA) ist schätzungsweise 2.200 Jahre alt."
      },
      {
        "id": 19,
        "question": "Was bedeutet nach der französischen Straßenverkehrsordnung ein schwarzes Kapital H ?",
        "propositions": [
          "Ein Hubschrauberlandeplatz",
          "Ein Motel",
          "Eine Straßenhaltestelle",
          "Eine Klinik"
        ],
        "réponse": "Eine Klinik",
        "anecdote": "Das gleiche schriftliche Zeichen darf nicht mit dem Großbuchstaben H in Weiß verwechselt werden, der ein Krankenhaus kennzeichnet."
      },
      {
        "id": 20,
        "question": "In welchem Rezept ist ein hart gekochtes Ei mit Mayonnaise und Eigelb gefüllt ?",
        "propositions": [
          "Hortensie",
          "Kamelie",
          "Mimose",
          "Begonie"
        ],
        "réponse": "Mimose",
        "anecdote": "Der Ursprung der Eimimose geht auf das alte Rom zurück, wo bereits geschälte und geviertelte Eier mit Saucen belegt wurden."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher dieser begehrten Prominenten war noch nie verheiratet ?",
        "propositions": [
          "Jean Gabin",
          "Luis Mariano",
          "George Sand",
          "Paul Verlaine"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano wurde 1945 mit « La Belle de Cadix », einer Operette von Francis Lopez, berühmt und wurde damit zum Prinzen der Operette."
      },
      {
        "id": 22,
        "question": "Durch die Heirat mit Prinz Charles wurde Camilla Parker Bowles 2005 Herzogin von...",
        "propositions": [
          "Kent",
          "London",
          "Cambridge",
          "Cornwall"
        ],
        "réponse": "Cornwall",
        "anecdote": "Auf der offiziellen Website wird erwähnt, dass sie bei der Thronbesteigung den Titel Ihre königliche Hoheit, die Gemahlin der Prinzessin verwenden sollte."
      },
      {
        "id": 23,
        "question": "Welches dieser Gewürze wächst nicht auf natürliche Weise ?",
        "propositions": [
          "Curry",
          "Kardamom",
          "Paprika",
          "Muskatnuss"
        ],
        "réponse": "Curry",
        "anecdote": "Die Gewürze variieren je nach nationaler oder regionaler kultureller Tradition, religiöser Praxis und familiären Vorlieben."
      },
      {
        "id": 24,
        "question": "Welches Insekt hat sogenannte Pilzarten ?",
        "propositions": [
          "Fliege",
          "Blattlaus",
          "Waldlaus",
          "Ameise"
        ],
        "réponse": "Ameise",
        "anecdote": "Die gekauten Blattstücke dienen als Substrat für die Kultivierung des Pilzes, von dem sich die Ameisen dann ernähren."
      },
      {
        "id": 25,
        "question": "Welches dieser Objekte singt Florent Pagny nicht in « Meiner Freiheit zu denken » ?",
        "propositions": [
          "Mikrowelle",
          "TV",
          "Geschirrspüler",
          "Löffel"
        ],
        "réponse": "Geschirrspüler",
        "anecdote": "Das Lied bezieht sich auf die Streitigkeiten des Sängers mit den französischen Steuerbehörden."
      },
      {
        "id": 26,
        "question": "Welches Gemüse aus dem Mittelmeerraum bereiten wir für die Fontenelle vor ?",
        "propositions": [
          "Spargel",
          "Tomaten",
          "Grüne Bohnen",
          "Mais"
        ],
        "réponse": "Spargel",
        "anecdote": "Spargel wird aufgrund seiner harntreibenden Eigenschaften seit langem als Gemüse und Heilpflanze verwendet."
      },
      {
        "id": 27,
        "question": "Mit welchem Fisch bereiten wir die provenzalische Spezialität Brandade zu ?",
        "propositions": [
          "Schwertfisch",
          "Thunfisch",
          "Kabeljau",
          "Sardine"
        ],
        "réponse": "Kabeljau",
        "anecdote": "Bis zur Erfindung der Kühlschränke bestand die einzige Möglichkeit, Kabeljau zu konservieren, darin, ihn zu salzen und zu trocknen (Kabeljau)."
      },
      {
        "id": 28,
        "question": "Welche dieser Aussagen bezeichnet eine französische Schafrasse ?",
        "propositions": [
          "Klarer Hals des Bery",
          "Roter Setter",
          "Schwarzer Limousinenarsch",
          "Maine Blue"
        ],
        "réponse": "Maine Blue",
        "anecdote": "Das Fleece des Bleu du Maine ist groß, weiß, aber der Kopf und die Beinspitzen sind grau-blau bis schwarz gefärbt."
      },
      {
        "id": 29,
        "question": "In welchem Film spielte das erste französische James Bond-Mädchen ?",
        "propositions": [
          "Thunderball",
          "Opération Tonnerre",
          "Casino Royale",
          "Goldfinger"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger war die erste Zweitplatzierte in Miss World 1958, bevor sie das erste französische James Bond-Mädchen wurde."
      },
      {
        "id": 30,
        "question": "Welcher dieser Sänger nahm 1989 an der ersten Tournee der Enfoirés teil ?",
        "propositions": [
          "Patrick Fiori",
          "Michel Sardou",
          "MC Solaar",
          "Bénabar"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés ist der Name, den eine Gruppe von Künstlern seit 1985 verwendet, um zugunsten des Restos du Coeur zu singen."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "En los Juegos Olímpicos de 1992, ¿en qué deporte se apodó a un equipo Dream Team ?",
        "propositions": [
          "Tenis",
          "Baloncesto",
          "Atletismo",
          "Esgrima"
        ],
        "réponse": "Baloncesto",
        "anecdote": "El Dream Team es considerado el mejor equipo de todos los tiempos y entró en el Salón de la Fama del Baloncesto en 2010."
      },
      {
        "id": 2,
        "question": "¿Cuál de estos ingredientes te permitirá hacer una mayonesa tradicional ?",
        "propositions": [
          "Harina",
          "Leche",
          "Huevo",
          "Vino blanco"
        ],
        "réponse": "Huevo",
        "anecdote": "La mayonesa es una salsa fría elaborada con aceite emulsionado en una mezcla de yema de huevo y vinagre o jugo de limón."
      },
      {
        "id": 3,
        "question": "En informática, ¿qué pequeño símbolo indica un archivo adjunto adjunto a un correo electrónico ?",
        "propositions": [
          "Trombón",
          "Kit",
          "Eraser",
          "Elástico"
        ],
        "réponse": "Trombón",
        "anecdote": "Enviar un correo electrónico con un archivo adjunto de 1 MB consume 7,5 g de hierro, que es el peso de una moneda de 1 euro."
      },
      {
        "id": 4,
        "question": "¿De qué país proviene la receta del capuchino y su tapón de leche ?",
        "propositions": [
          "Colombia",
          "Brasil",
          "España",
          "Italia"
        ],
        "réponse": "Italia",
        "anecdote": "Este café se sirve en una taza grande, hecha de un expreso y cubierta con leche al vapor hasta que se forme espuma."
      },
      {
        "id": 5,
        "question": "¿Qué profesión ejerce un maestro de cocina en una casa grande ?",
        "propositions": [
          "Cook",
          "Peluquero",
          "Animador",
          "Pianista"
        ],
        "réponse": "Cook",
        "anecdote": "El chef es responsable en la cocina de todo el proceso de elaboración de platos, platos o comidas en una cocina."
      },
      {
        "id": 6,
        "question": "¿Cuál de estos elementos no forma parte de las armas del juego de mesa Cluedo ?",
        "propositions": [
          "Palanca",
          "Llave inglesa",
          "Revolver",
          "Araña de luces"
        ],
        "réponse": "Palanca",
        "anecdote": "Los jugadores deben averiguar entre ellos quién es el asesino de un crimen cometido en una mansión inglesa, Tudor Manor."
      },
      {
        "id": 7,
        "question": "¿Qué pasta en forma de cilindro rellenas antes de hornear ?",
        "propositions": [
          "Tortellini",
          "Lasaña",
          "Canelones",
          "Ravioles"
        ],
        "réponse": "Canelones",
        "anecdote": "De origen italiano, también hay canelones corsos especiales, que pueden contener sesos de cordero o brocciu."
      },
      {
        "id": 8,
        "question": "¿A cuál de estos alimentos le teme con pavor el Conde Drácula ?",
        "propositions": [
          "Cebollino",
          "Ajo",
          "Pepino",
          "Tomate"
        ],
        "réponse": "Ajo",
        "anecdote": "Drácula puede transformarse en lobo, murciélago, perro, niebla y partículas de luz."
      },
      {
        "id": 9,
        "question": "¿Sobre la música de qué grupo presentó Valérie Lemercier los Césars 2007 ?",
        "propositions": [
          "Kassav ",
          "Franky Vincent",
          "Philippe Lavil",
          "Máquina Zouk"
        ],
        "réponse": "Máquina Zouk",
        "anecdote": "Esta 32ª ceremonia de César fue presidida en el teatro de Châtelet por Claude Brasseur y dedicada a la memoria de Philippe Noiret."
      },
      {
        "id": 10,
        "question": "¿Cuál de estos países es el único con una bandera de dos tonos ?",
        "propositions": [
          "Colombia",
          "Seychelles",
          "Gabon",
          "Japón"
        ],
        "réponse": "Japón",
        "anecdote": "La bandera es blanca con un gran disco rojo en su centro que representa al sol (la diosa del sol sintoísta Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué mazo de cartas de colores debemos repartir y jugar de derecha a izquierda ?",
        "propositions": [
          "Tarot",
          "Poker cerrado",
          "Puente",
          "Rami"
        ],
        "réponse": "Tarot",
        "anecdote": "Las diferentes barajas de tarot te permiten jugar tarocchini italiano o tarot francés, o hacer un uso oculto y místico de él."
      },
      {
        "id": 12,
        "question": "Según la comisión de terminología, David Guetta es un...",
        "propositions": [
          "Vinilista",
          "Cambiador de discos",
          "Mezclador",
          "Vinyliste"
        ],
        "réponse": "Vinilista",
        "anecdote": "Kool Herc fue el primer DJ que mezcló dos discos con el mismo BPM, haciendo una transición llamada tiempo de tempo."
      },
      {
        "id": 13,
        "question": "A finales de 2012, ¿cuál de estos televisores tenía menos de 70 años ?",
        "propositions": [
          "J-P Foucault",
          "Ph. Gildas",
          "M. Drucker",
          "J-P Elkabbach"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault es uno de los pocos presentadores contratados con un contrato indefinido en TF1."
      },
      {
        "id": 14,
        "question": "¿Cuál de estas personalidades del cine nació más reciente ?",
        "propositions": [
          "Anthony Hopkins",
          "Al Pacino",
          "Bill Murray",
          "Robin Williams"
        ],
        "réponse": "Robin Williams",
        "anecdote": "Debutó en el cine en el papel principal de « Popeye » de Robert Altman, saltó a la fama con la serie de televisión « Mork and Mindy »."
      },
      {
        "id": 15,
        "question": "¿Qué serie de televisión comenzó con el episodio « Especialmente sin nieve en Hawái » ?",
        "propositions": [
          "Magnum",
          "Dallas",
          "Kojak",
          "Dynastie"
        ],
        "réponse": "Magnum",
        "anecdote": "Cuando le ofrecieron el papel de Thomas Magnum, Tom Selleck estaba a punto de poner fin a su carrera como actor."
      },
      {
        "id": 16,
        "question": "Sentado en una mesa de estilo francés, su copa de vino tinto está a la derecha...",
        "propositions": [
          "De la toalla",
          "Copa de vino blanco",
          "Vaso de agua",
          "De la bifurcación"
        ],
        "réponse": "Vaso de agua",
        "anecdote": "Las afinidades o antipatías de las personas colocadas una al lado de la otra dependen en gran medida de la atmósfera y, por tanto, del éxito de la comida."
      },
      {
        "id": 17,
        "question": "¿Cuál de estas ciudades está más al norte ?",
        "propositions": [
          "Reykjavik",
          "Estocolmo",
          "Copenhague",
          "San Petersburgo"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik se encuentra a 250 km al sur del Círculo Polar Ártico, lo que la convierte en la capital más septentrional de un estado soberano."
      },
      {
        "id": 18,
        "question": "En los Estados Unidos, ¿qué árbol de más de 83 metros de altura se llama General Sherman ?",
        "propositions": [
          "Thuja",
          "Eucalipto",
          "Baobab",
          "Sequoia"
        ],
        "réponse": "Sequoia",
        "anecdote": "Se estima que esta secuoya gigante, ubicada en el Parque Nacional Sequoia (California, Estados Unidos), tiene alrededor de 2.200 años."
      },
      {
        "id": 19,
        "question": "De acuerdo con el código de circulación francés, ¿qué indica una H mayúscula negra ?",
        "propositions": [
          "Una parada en la carretera",
          "Una clínica",
          "Un helipuerto",
          "Un motel"
        ],
        "réponse": "Una clínica",
        "anecdote": "No confunda el mismo letrero escrito con la letra mayúscula H en blanco que designa un hospital."
      },
      {
        "id": 20,
        "question": "¿En qué receta está un huevo duro relleno de mayonesa y yema triturada ?",
        "propositions": [
          "Mimosa",
          "Hydrangea",
          "Begonia",
          "Camelia"
        ],
        "réponse": "Mimosa",
        "anecdote": "El origen de la mimosa de huevo se remonta a la antigua Roma donde se servían huevos ya pelados y en cuartos cubiertos con salsas."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuál de estas codiciadas celebridades nunca se ha casado ?",
        "propositions": [
          "Jean Gabin",
          "Paul Verlaine",
          "Luis Mariano",
          "George Sand"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano saltó a la fama en 1945 con « La Bella de Cadix », opereta de Francis López, convirtiéndose así en el príncipe de la opereta."
      },
      {
        "id": 22,
        "question": "En 2005, al casarse con el príncipe Carlos, Camilla Parker Bowles se convirtió en duquesa de...",
        "propositions": [
          "El sitio web oficial menciona que deberí",
          "Londres",
          "Cambridge",
          "Kent"
        ],
        "réponse": "Londres",
        "anecdote": "El sitio web oficial menciona que debería usar el título de Su Alteza Real la Princesa Consorte, al tomar el trono."
      },
      {
        "id": 23,
        "question": "¿Cuál de estas especias no crece naturalmente ?",
        "propositions": [
          "Paprika",
          "Nuez moscada",
          "Curry",
          "Cardamomo"
        ],
        "réponse": "Curry",
        "anecdote": "Las especias varían según la tradición cultural nacional o regional, la práctica religiosa y las preferencias familiares."
      },
      {
        "id": 24,
        "question": "¿Qué insecto tiene las llamadas especies de hongos ?",
        "propositions": [
          "Áfido",
          "Volar",
          "Woodlouse",
          "Ant"
        ],
        "réponse": "Ant",
        "anecdote": "Los trozos de hojas masticadas sirven de sustrato para el cultivo del hongo, del que luego se alimentan las hormigas."
      },
      {
        "id": 25,
        "question": "¿Cuál de estos objetos no canta Florent Pagny en « Mi libertad para pensar » ?",
        "propositions": [
          "Lavaplatos",
          "TV",
          "Microondas",
          "Cucharas ","Cuillères"
        ],
        "réponse": "Lavaplatos",
        "anecdote": "La canción se refiere a las disputas del cantante con las autoridades fiscales francesas."
      },
      {
        "id": 26,
        "question": "¿Qué verdura de la cuenca mediterránea preparamos para la fontenela ?",
        "propositions": [
          "Espárragos",
          "Judías verdes",
          "Maíz",
          "Tomates ","Tomates"
        ],
        "réponse": "Espárragos",
        "anecdote": "Los espárragos se han utilizado durante mucho tiempo como vegetales y plantas medicinales, debido a sus propiedades diuréticas."
      },
      {
        "id": 27,
        "question": "¿Con qué pescado preparamos la especialidad provenzal denominada brandada ?",
        "propositions": [
          "Pez espada",
          "Atún",
          "Bacalao",
          "Sardina"
        ],
        "réponse": "Bacalao",
        "anecdote": "Hasta la invención de las neveras, la única forma de conservar el bacalao era salarlo y secarlo (bacalao)."
      },
      {
        "id": 28,
        "question": "¿Cuál de estas proposiciones designa una raza de oveja francesa ?",
        "propositions": [
          "Culo limusina negro",
          "Cuello claro del Bery",
          "Setter rojo",
          "Maine Blue"
        ],
        "réponse": "Maine Blue",
        "anecdote": "De tamaño grande, el vellón del Bleu du Maine es blanco, pero su cabeza y los extremos de sus patas son de color gris azulado a negro."
      },
      {
        "id": 29,
        "question": "¿En qué película actuó la primera chica francesa de James Bond ?",
        "propositions": [
          "Casino Royale",
          "Opération Tonnerre",
          "Goldfinger",
          "Thunderball"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger fue la primera finalista en Miss Mundo 1958 antes de convertirse en la primera chica francesa de James Bond."
      },
      {
        "id": 30,
        "question": "¿Cuál de estos cantantes participó en la primera gira de los Enfoirés en 1989 ?",
        "propositions": [
          "MC Solaar",
          "Michel Sardou",
          "Bénabar",
          "Patrick Fiori"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés es el nombre que toma desde 1985 un grupo de artistas para cantar en beneficio de los Restos du Coeur."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Alle Olimpiadi del 1992, in quale sport era una squadra soprannominata Dream Team ?",
        "propositions": [
          "Atletica",
          "Scherma",
          "Basket",
          "Tennis"
        ],
        "réponse": "Basket",
        "anecdote": "Il Dream Team è considerato la più grande squadra di tutti i tempi ed è entrato nella Basketball Hall of Fame nel 2010."
      },
      {
        "id": 2,
        "question": "Quale di questi ingredienti ti permetterà di fare una maionese tradizionale ?",
        "propositions": [
          "Uovo",
          "Latte",
          "Farina",
          "Vino bianco"
        ],
        "réponse": "Uovo",
        "anecdote": "La maionese è una salsa fredda a base di olio emulsionato in una miscela di tuorlo d'uovo e aceto o succo di limone."
      },
      {
        "id": 3,
        "question": "In informatica, quale piccolo simbolo indica un file allegato allegato ad una e-mail ?",
        "propositions": [
          "Gomma",
          "Elastico",
          "Trombone",
          "Kit"
        ],
        "réponse": "Trombone",
        "anecdote": "L'invio di un'e-mail con un allegato da 1 MB consuma 7,5 g di ferro equivalente, che è il peso di una moneta da 1 euro."
      },
      {
        "id": 4,
        "question": "Da che paese proviene la ricetta del cappuccino e del suo tappo di latte ?",
        "propositions": [
          "Brasile",
          "Colombia",
          "Spagna",
          "Italia"
        ],
        "réponse": "Italia",
        "anecdote": "Questo caffè viene servito in una tazza grande, preparata con un espresso e condita con latte cotto a vapore fino a quando non si forma."
      },
      {
        "id": 5,
        "question": "Che mestiere esercita un maestro chef in una grande casa ?",
        "propositions": [
          "Pianista",
          "Intrattenitore",
          "Cook",
          "Parrucchiere"
        ],
        "réponse": "Cook",
        "anecdote": "Lo chef è responsabile in cucina per l'intero processo di preparazione di piatti, piatti o pasti in una cucina."
      },
      {
        "id": 6,
        "question": "Quale di questi oggetti non fa parte delle armi del gioco da tavolo Cluedo ?",
        "propositions": [
          "Lampadario",
          "Chiave",
          "Revolver",
          "Piede di porco"
        ],
        "réponse": "Piede di porco",
        "anecdote": "I giocatori devono scoprire tra loro chi è l'assassino di un crimine commesso in una villa inglese, il Tudor Manor."
      },
      {
        "id": 7,
        "question": "Quale pasta cilindrica farcisci prima di infornare ?",
        "propositions": [
          "Ravioli",
          "Tortellini",
          "Cannelloni",
          "Lasagne"
        ],
        "réponse": "Cannelloni",
        "anecdote": "Di origine italiana, ci sono anche specialità di cannelloni corsi, che possono contenere cervella di agnello o brocciu."
      },
      {
        "id": 8,
        "question": "Di quali di questi cibi il conte Dracula teme con terrore ?",
        "propositions": [
          "Pomodoro",
          "Erba cipollina",
          "Cetriolo",
          "Aglio"
        ],
        "réponse": "Aglio",
        "anecdote": "Dracula può trasformarsi in un lupo, pipistrello, cane, nebbia e particelle di luce."
      },
      {
        "id": 9,
        "question": "Sulla musica di quale gruppo Valérie Lemercier ha presentato il Césars 2007 ?",
        "propositions": [
          "Kassav ",
          "Zouk Machine",
          "Franky Vincent",
          "Philippe Lavil"
        ],
        "réponse": "Zouk Machine",
        "anecdote": "Questa cerimonia del 32 ° César è stata presieduta al Théâtre du Châtelet da Claude Brasseur e dedicata alla memoria di Philippe Noiret."
      },
      {
        "id": 10,
        "question": "Quale di questi paesi è l'unico con una bandiera bicolore ?",
        "propositions": [
          "Giappone",
          "Seychelles",
          "Colombia",
          "Gabon"
        ],
        "réponse": "Giappone",
        "anecdote": "La bandiera è bianca con un grande disco rosso al centro che rappresenta il sole (la dea del sole shintoista Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale mazzo di carte spesso colorato dovremmo distribuire e giocare da destra a sinistra ?",
        "propositions": [
          "Rami",
          "Tarocchi",
          "Poker chiuso",
          "Bridge"
        ],
        "réponse": "Tarocchi",
        "anecdote": "I diversi mazzi di tarocchi consentono di suonare i tarocchini italiani o francesi, o di farne un uso occulto e mistico."
      },
      {
        "id": 12,
        "question": "Secondo la commissione terminologica, David Guetta è un...",
        "propositions": [
          "Vinilista",
          "Platinista",
          "Mixer",
          "Lettore di dischi"
        ],
        "réponse": "Platinista",
        "anecdote": "Kool Herc è stato il primo DJ che ha mixato due dischi con lo stesso BPM, effettuando una transizione chiamata tempo timing."
      },
      {
        "id": 13,
        "question": "Alla fine del 2012, quale di questi televisori aveva meno di 70 anni ?",
        "propositions": [
          "Ph. Gildas",
          "J-P Foucault",
          "J-P Elkabbach",
          "M. Drucker"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault è uno dei pochi presentatori ad essere impiegato con un contratto a tempo indeterminato su TF1."
      },
      {
        "id": 14,
        "question": "Quale di queste personalità del cinema è nata l'ultima ?",
        "propositions": [
          "Robin Williams",
          "Al Pacino",
          "Bill Murray",
          "Anthony Hopkins"
        ],
        "réponse": "Robin Williams",
        "anecdote": "Un debutto cinematografico nel ruolo del titolo di « Popeye » di Robert Altman, è salito alla ribalta con la serie televisiva « Mork e Mindy »."
      },
      {
        "id": 15,
        "question": "Quale serie TV è iniziata con l'episodio « Soprattutto senza neve alle Hawaii » ?",
        "propositions": [
          "Dallas",
          "Kojak",
          "Magnum",
          "Dynastie"
        ],
        "réponse": "Magnum",
        "anecdote": "Quando gli è stato offerto il ruolo di Thomas Magnum, Tom Selleck stava per terminare la sua carriera di attore."
      },
      {
        "id": 16,
        "question": "Seduto a un tavolo in stile francese, il tuo bicchiere di vino rosso è sulla destra...",
        "propositions": [
          "Dall'asciugamano",
          "Bicchiere da vino bianco",
          "Dal bivio",
          "Bicchiere d'acqua"
        ],
        "réponse": "Bicchiere d'acqua",
        "anecdote": "Le affinità o antipatie delle persone accostate dipendono in gran parte dall'atmosfera e quindi dalla buona riuscita del pasto."
      },
      {
        "id": 17,
        "question": "Quale di queste città è la più settentrionale ?",
        "propositions": [
          "San Pietroburgo",
          "Stoccolma",
          "Reykjavik",
          "Copenaghen"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik si trova a 250 km a sud del circolo polare artico, rendendola la capitale più settentrionale di uno stato sovrano."
      },
      {
        "id": 18,
        "question": "Negli Stati Uniti quale albero alto più di 83 metri si chiama General Sherman ?",
        "propositions": [
          "Thuja",
          "Baobab",
          "Eucalipto",
          "Sequoia"
        ],
        "réponse": "Sequoia",
        "anecdote": "Si stima che questa sequoia gigante, situata nel Sequoia National Park (California, Stati Uniti), abbia circa 2.200 anni."
      },
      {
        "id": 19,
        "question": "Secondo il codice della strada francese, cosa indica una H maiuscola nera ?",
        "propositions": [
          "Un eliporto",
          "Un motel",
          "Una clinica",
          "Una fermata stradale"
        ],
        "réponse": "Una clinica",
        "anecdote": "Non confondere lo stesso cartello scritto con la H maiuscola in bianco che designa un ospedale."
      },
      {
        "id": 20,
        "question": "In quale ricetta è un uovo sodo farcito con maionese e tuorlo tritato ?",
        "propositions": [
          "Begonia",
          "Camelia",
          "Ortensia",
          "Mimosa"
        ],
        "réponse": "Mimosa",
        "anecdote": "L'origine dell'uovo mimosa risale all'antica Roma dove venivano servite uova già sbucciate e squartate condite con salse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale di queste ambite celebrità non si è mai sposata ?",
        "propositions": [
          "Paul Verlaine",
          "George Sand",
          "Jean Gabin",
          "Luis Mariano"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano divenne famoso nel 1945 con « La Belle de Cadix », operetta di Francis Lopez, diventando così il principe dell'operetta."
      },
      {
        "id": 22,
        "question": "Nel 2005, sposando il principe Carlo, Camilla Parker Bowles è diventata duchessa di...",
        "propositions": [
          "Kent",
          "Cornovaglia",
          "Cambridge",
          "Londra"
        ],
        "réponse": "Cornovaglia",
        "anecdote": "Il sito web ufficiale afferma che dovrebbe usare il titolo di Sua Altezza Reale la Principessa Consorte, quando salirà al trono."
      },
      {
        "id": 23,
        "question": "Quale di queste spezie non cresce naturalmente ?",
        "propositions": [
          "Curry",
          "Noce moscata",
          "Paprika",
          "Cardamomo"
        ],
        "réponse": "Curry",
        "anecdote": "Le spezie variano a seconda della tradizione culturale nazionale o regionale, della pratica religiosa e delle preferenze familiari."
      },
      {
        "id": 24,
        "question": "Quale insetto ha le cosiddette specie di funghi ?",
        "propositions": [
          "Vola",
          "Ant",
          "Afide",
          "Woodlouse"
        ],
        "réponse": "Ant",
        "anecdote": "I pezzi di foglie masticate fungono da substrato per la coltivazione del fungo, di cui poi si nutriranno le formiche."
      },
      {
        "id": 25,
        "question": "Quale di questi oggetti Florent Pagny non canta in « La mia libertà di pensare » ?",
        "propositions": [
          "Microonde",
          "Lavastoviglie",
          "Cucchiai",
          "TV"
        ],
        "réponse": "Lavastoviglie",
        "anecdote": "La canzone si riferisce alle liti del cantante con le autorità fiscali francesi."
      },
      {
        "id": 26,
        "question": "Quale ortaggio del bacino del Mediterraneo prepariamo per le fontenelle ?",
        "propositions": [
          "Pomodori",
          "Asparagi",
          "Mais",
          "Fagiolini"
        ],
        "réponse": "Asparagi",
        "anecdote": "Gli asparagi sono stati a lungo utilizzati come ortaggi e piante medicinali, per le loro proprietà diuretiche."
      },
      {
        "id": 27,
        "question": "Con quale pesce prepariamo la specialità provenzale chiamata brandade ?",
        "propositions": [
          "Tonno",
          "Pesce spada",
          "Sardina",
          "Merluzzo"
        ],
        "réponse": "Merluzzo",
        "anecdote": "Fino all'invenzione dei frigoriferi, l'unico modo per conservare il merluzzo era salarlo e asciugarlo (merluzzo)."
      },
      {
        "id": 28,
        "question": "Quale di queste proposizioni designa una razza ovina francese ?",
        "propositions": [
          "Maine Blue",
          "Setter rosso",
          "Culo limousin nero",
          "Chiaro collo del Bery"
        ],
        "réponse": "Maine Blue",
        "anecdote": "Di grandi dimensioni, il vello del Bleu du Maine è bianco ma la sua testa e le punte delle zampe sono di colore dal grigio-blu al nero."
      },
      {
        "id": 29,
        "question": "In quale film ha interpretato la prima ragazza francese di James Bond ?",
        "propositions": [
          "Casino Royale",
          "Goldfinger",
          "Thunderball",
          "Opération Tonnerre"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger è stata la prima classificata in Miss World 1958 prima di diventare la primissima ragazza francese di James Bond."
      },
      {
        "id": 30,
        "question": "Quale di questi cantanti ha preso parte al primo tour degli Enfoirés nel 1989 ?",
        "propositions": [
          "MC Solaar",
          "Michel Sardou",
          "Bénabar",
          "Patrick Fiori"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés è il nome preso dal 1985 da un gruppo di artisti per cantare a beneficio dei Restos du Coeur."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welke sport had een team op de Olympische Spelen van 1992 de bijnaam Dream Team ?",
        "propositions": [
          "Schermen",
          "Basketbal",
          "Tennis",
          "Atletiek"
        ],
        "réponse": "Basketbal",
        "anecdote": "Het Dream Team wordt beschouwd als het beste team aller tijden en ging in 2010 naar de Basketball Hall of Fame."
      },
      {
        "id": 2,
        "question": "Met welke van deze ingrediënten kun je een traditionele mayonaise maken ?",
        "propositions": [
          "Melk",
          "Meel",
          "Witte wijn",
          "Ei"
        ],
        "réponse": "Ei",
        "anecdote": "Mayonaise is een koude saus gemaakt van olie geëmulgeerd in een mengsel van eigeel en azijn, of citroensap."
      },
      {
        "id": 3,
        "question": "Welk kleine symbool geeft in de informatica een bestand aan dat als bijlage aan een e-mail is toegevoegd ?",
        "propositions": [
          "Trombone",
          "Elastisch",
          "Gum",
          "Kit"
        ],
        "réponse": "Trombone",
        "anecdote": "Het verzenden van een e-mail met een bijlage van 1 MB verbruikt 7,5 g ijzeren equivalent, wat het gewicht is van een muntstuk van 1 euro."
      },
      {
        "id": 4,
        "question": "Uit welk land komt het recept voor cappuccino en de melkdop ?",
        "propositions": [
          "Colombia",
          "Brazilië",
          "Spanje",
          "Italië"
        ],
        "réponse": "Italië",
        "anecdote": "Deze koffie wordt geserveerd in een grote kop, gemaakt van een espresso en overgoten met gestoomde melk tot het schuimt."
      },
      {
        "id": 5,
        "question": "Welk beroep oefent een meesterkok uit in een groot huis ?",
        "propositions": [
          "Pianist",
          "Koken",
          "Entertainer",
          "Kapper"
        ],
        "réponse": "Koken",
        "anecdote": "De chef-kok is in de keuken verantwoordelijk voor het hele proces van het maken van schalen, schalen of maaltijden in een keuken."
      },
      {
        "id": 6,
        "question": "Welke van deze items maakt geen deel uit van de wapens in het Cluedo-bordspel ?",
        "propositions": [
          "Koevoet",
          "Moersleutel",
          "Kroonluchter",
          "Revolver"
        ],
        "réponse": "Koevoet",
        "anecdote": "Spelers moeten erachter komen wie de moordenaar is van een misdaad die is begaan in een Engels landhuis, het Tudor Manor."
      },
      {
        "id": 7,
        "question": "Welke cilindervormige pasta vullen we voor het bakken ?",
        "propositions": [
          "Ravioli",
          "Tortellini's",
          "Cannelloni",
          "Lasagne"
        ],
        "réponse": "Cannelloni",
        "anecdote": "Van Italiaanse oorsprong zijn er ook speciale Corsicaanse cannelloni, die lamshersenen of brocciu kan bevatten."
      },
      {
        "id": 8,
        "question": "Voor welke van deze voedingsmiddelen is graaf Dracula bang ?",
        "propositions": [
          "Knoflook",
          "Bieslook",
          "Tomaat",
          "Komkommer"
        ],
        "réponse": "Knoflook",
        "anecdote": "Dracula kan veranderen in een wolf, vleermuis, hond, mist en lichtdeeltjes."
      },
      {
        "id": 9,
        "question": "Op de muziek van welke groep presenteerde Valérie Lemercier de Césars 2007 ?",
        "propositions": [
          "Franky Vincent",
          "Philippe Lavil",
          "Kassav ",
          "Zouk Machine"
        ],
        "réponse": "Zouk Machine",
        "anecdote": "Deze 32e César-ceremonie werd voorgezeten in het Châtelet-theater door Claude Brasseur en opgedragen ter nagedachtenis van Philippe Noiret."
      },
      {
        "id": 10,
        "question": "Welk van deze landen is de enige met een tweekleurige vlag ?",
        "propositions": [
          "Seychellen",
          "Gabon",
          "Japan",
          "Colombia"
        ],
        "réponse": "Japan",
        "anecdote": "De vlag is wit met een grote rode schijf in het midden die de zon voorstelt (de Shinto-zonnegodin Amaterasu)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk vaak gekleurde pak kaarten moeten we delen en van rechts naar links spelen ?",
        "propositions": [
          "Rami",
          "Brug",
          "Poker gesloten",
          "Tarot"
        ],
        "réponse": "Tarot",
        "anecdote": "Met de verschillende tarotspellen kun je Italiaanse tarocchini of Franse tarot spelen, of er occult en mystiek gebruik van maken."
      },
      {
        "id": 12,
        "question": "Volgens de terminologiecommissie is David Guetta een...",
        "propositions": [
          "Vinylist",
          "Platenspeler",
          "Platinist",
          "Mixer"
        ],
        "réponse": "Platinist",
        "anecdote": "Kool Herc was de eerste DJ die twee platen mixte die op dezelfde BPM waren ingesteld, en maakte een overgang genaamd tempo-timing."
      },
      {
        "id": 13,
        "question": "Welke van deze televisiemannen was eind 2012 jonger dan 70 ?",
        "propositions": [
          "J-P Foucault",
          "Ph. Gildas",
          "J-P Elkabbach",
          "M. Drucker"
        ],
        "réponse": "J-P Foucault",
        "anecdote": "Jean-Pierre Foucault is een van de weinige presentatoren die een contract van onbepaalde duur heeft op TF1."
      },
      {
        "id": 14,
        "question": "Welke van deze filmpersoonlijkheden is het laatst geboren ?",
        "propositions": [
          "Bill Murray",
          "Robin Williams",
          "Anthony Hopkins",
          "Al Pacino"
        ],
        "réponse": "Robin Williams",
        "anecdote": "Als filmdebuut in de titelrol van Robert Altman's « Popeye », kreeg hij bekendheid met de televisieserie « Mork en Mindy »."
      },
      {
        "id": 15,
        "question": "Welke tv-serie begon met de aflevering « Vooral geen sneeuw in Hawaii » ?",
        "propositions": [
          "Dynastie",
          "Kojak",
          "Dallas",
          "Magnum"
        ],
        "réponse": "Magnum",
        "anecdote": "Toen Tom Selleck de rol van Thomas Magnum aangeboden kreeg, stond hij op het punt zijn acteercarrière te beëindigen."
      },
      {
        "id": 16,
        "question": "Zittend aan een tafel in Franse stijl, staat uw glas rode wijn aan de rechterkant...",
        "propositions": [
          "Waterglas",
          "Van de handdoek",
          "Van de vork",
          "Witte wijnglas"
        ],
        "réponse": "Waterglas",
        "anecdote": "De affiniteiten of antipathieën van de naast elkaar geplaatste mensen hangen in hoge mate af van de atmosfeer en dus van het succes van de maaltijd."
      },
      {
        "id": 17,
        "question": "Welke van deze steden is het meest noordelijk ?",
        "propositions": [
          "Stockholm",
          "Reykjavik",
          "Sint-Petersburg",
          "Kopenhagen"
        ],
        "réponse": "Reykjavik",
        "anecdote": "Reykjavik ligt 250 km ten zuiden van de poolcirkel en is daarmee de meest noordelijke hoofdstad van een soevereine staat."
      },
      {
        "id": 18,
        "question": "Welke boom van meer dan 83 meter hoog wordt in de Verenigde Staten generaal Sherman genoemd ?",
        "propositions": [
          "Baobab",
          "Eucalyptus",
          "Thuja",
          "Sequoia"
        ],
        "réponse": "Sequoia",
        "anecdote": "Deze gigantische sequoia, gelegen in Sequoia National Park (Californië, Verenigde Staten), wordt geschat op ongeveer 2200 jaar oud."
      },
      {
        "id": 19,
        "question": "Wat geeft een zwarte hoofdletter H volgens de Franse wegcode aan ?",
        "propositions": [
          "Een bushalte",
          "Een motel",
          "Een kliniek",
          "Een helikopterplatform"
        ],
        "réponse": "Een kliniek",
        "anecdote": "Verwar hetzelfde geschreven teken niet met de witte hoofdletter H die een ziekenhuis aanduidt."
      },
      {
        "id": 20,
        "question": "In welk recept zit een hardgekookt ei gevuld met mayonaise en geplette dooier ?",
        "propositions": [
          "Hortensia",
          "Camelia",
          "Begonia",
          "Mimosa"
        ],
        "réponse": "Mimosa",
        "anecdote": "De oorsprong van de eiermimosa gaat terug tot het oude Rome, waar al gepelde en in vieren gesneden eieren werden geserveerd met een saus erop."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke van deze begeerde beroemdheden is nooit getrouwd geweest ?",
        "propositions": [
          "Paul Verlaine",
          "George Sand",
          "Luis Mariano",
          "Jean Gabin"
        ],
        "réponse": "Luis Mariano",
        "anecdote": "Luis Mariano werd in 1945 beroemd met « La Belle de Cadix », operette van Francis Lopez, en werd zo de prins van de operette."
      },
      {
        "id": 22,
        "question": "In 2005, door te trouwen met Prins Charles, werd Camilla Parker Bowles hertogin van...",
        "propositions": [
          "Kent",
          "Cornwall",
          "Cambridge",
          "Londen"
        ],
        "réponse": "Cornwall",
        "anecdote": "De officiële website vermeldt dat ze de titel van Hare Koninklijke Hoogheid de Princess Consort zou moeten gebruiken bij het nemen van de troon."
      },
      {
        "id": 23,
        "question": "Welke van deze kruiden groeit niet van nature ?",
        "propositions": [
          "Paprika",
          "Curry",
          "Kardemom",
          "Nootmuskaat"
        ],
        "réponse": "Curry",
        "anecdote": "Specerijen variëren afhankelijk van nationale of regionale culturele traditie, religieuze praktijk en gezinsvoorkeuren."
      },
      {
        "id": 24,
        "question": "Welk insect heeft een zogenaamde paddenstoelensoort ?",
        "propositions": [
          "Pissebedden",
          "Bladluis",
          "Mier",
          "Vlieg"
        ],
        "réponse": "Mier",
        "anecdote": "De stukjes gekauwde bladeren dienen als substraat voor de kweek van de schimmel, waarop de mieren zich vervolgens voeden."
      },
      {
        "id": 25,
        "question": "Welke van deze objecten zingt Florent Pagny niet in « Mijn vrijheid om te denken » ?",
        "propositions": [
          "Vaatwasser",
          "Magnetron",
          "Tv",
          "Lepels"
        ],
        "réponse": "Vaatwasser",
        "anecdote": "Het nummer verwijst naar de ruzies van de zanger met de Franse belastingdienst."
      },
      {
        "id": 26,
        "question": "Welke groente uit het Middellandse Zeegebied bereiden we voor op de fontenelle ?",
        "propositions": [
          "Groene bonen",
          "Asperges",
          "Tomaten",
          "Maïs"
        ],
        "réponse": "Asperges",
        "anecdote": "Asperges worden al lang gebruikt als groenten en medicinale planten, vanwege hun diuretische eigenschappen."
      },
      {
        "id": 27,
        "question": "Met welke vis bereiden we de Provençaalse specialiteit brandade ?",
        "propositions": [
          "Kabeljauw",
          "Tonijn",
          "Sardine",
          "Zwaardvis"
        ],
        "réponse": "Kabeljauw",
        "anecdote": "Tot de uitvinding van koelkasten was de enige manier om kabeljauw te bewaren, het te zouten en te drogen (\"kabeljauw\")."
      },
      {
        "id": 28,
        "question": "Welke van deze stellingen duidt een Frans schapenras aan ?",
        "propositions": [
          "Maine Blue",
          "Duidelijke hals van de Bery",
          "Zwarte limousin ass",
          "Rode setter"
        ],
        "réponse": "Maine Blue",
        "anecdote": "De vacht van de Bleu du Maine is groot van formaat en is wit, maar de kop en de uiteinden van de poten zijn grijsblauw tot zwart van kleur."
      },
      {
        "id": 29,
        "question": "In welke film speelde het eerste Franse James Bond-meisje ?",
        "propositions": [
          "Opération Tonnerre",
          "Goldfinger",
          "Casino Royale",
          "Thunderball"
        ],
        "réponse": "Opération Tonnerre",
        "anecdote": "Claudine Auger was de eerste runner-up in Miss World 1958 voordat hij het allereerste Franse James Bond-meisje werd."
      },
      {
        "id": 30,
        "question": "Welke van deze zangers nam deel aan de eerste tour van de Enfoirés in 1989 ?",
        "propositions": [
          "MC Solaar",
          "Michel Sardou",
          "Patrick Fiori",
          "Bénabar"
        ],
        "réponse": "Michel Sardou",
        "anecdote": "Les Enfoirés is de naam die sinds 1985 door een groep artiesten wordt gebruikt om te zingen ten voordele van de Restos du Coeur."
      }
    ]
    }
  }
}