{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Grandes randonnées",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "De quelles couleurs sont généralement balisés les chemins de grande randonnée ?",
        "propositions": [
          "Bleue et verte",
          "Orange et grise",
          "Rouge et blanche",
          "Jaune et rouge"
        ],
        "réponse": "Rouge et blanche",
        "anecdote": "Les sentiers de grande randonnée sont en Europe des itinéraires pédestres balisés parfois sur plusieurs centaines de kilomètres."
      },
      {
        "id": 2,
        "question": "Par quelle lettre sont identifiés les sentiers européens de grande randonnée ?",
        "propositions": [
          "E",
          "G",
          "S",
          "R"
        ],
        "réponse": "E",
        "anecdote": "Chacun de ces sentiers, long de plusieurs milliers de kilomètres, traverse plusieurs pays européens."
      },
      {
        "id": 3,
        "question": "De quelle grande ville de France le GR 1 fait-il le tour ?",
        "propositions": [
          "Paris",
          "Lyon",
          "Marseille",
          "Lille"
        ],
        "réponse": "Paris",
        "anecdote": "Le GR 1 passe par la Porte Maillot, le Bois de Boulogne, les forêts de Marly, Rambouillet, Fontainebleau, Crécy et enfin Feucherolles."
      },
      {
        "id": 4,
        "question": "Lequel de ces accessoires est le plus adapté à une grande randonnée ?",
        "propositions": [
          "Tire-bouchon",
          "Boussole",
          "Aiguille",
          "Oreiller"
        ],
        "réponse": "Boussole",
        "anecdote": "Cet instrument de navigation est constitué d'une aiguille magnétisée qui s'aligne sur le champ magnétique de la Terre."
      },
      {
        "id": 5,
        "question": "Quel type de randonnée s'effectue à pied  en suivant un itinéraire, balisé ou non, seul ou en groupe ?",
        "propositions": [
          "Équestre",
          "Cyclotouriste",
          "Asine",
          "Pédestre"
        ],
        "réponse": "Pédestre",
        "anecdote": "C'est à la fois un loisir de découverte et une forme d'exercice physique, facilement accessible et praticable."
      },
      {
        "id": 6,
        "question": "Quelle forme de randonnée pédestre utilise des bâtons de marche spécifiques ?",
        "propositions": [
          "Marche nordique",
          "Marche rapide",
          "Marche afghane",
          "Marche sportive"
        ],
        "réponse": "Marche nordique",
        "anecdote": "La marche nordique, extrêmement populaire dans les pays scandinaves, se pratique été comme hiver."
      },
      {
        "id": 7,
        "question": "Que faut-il éviter de faire lorsque vous vous lancez dans une randonnée ?",
        "propositions": [
          "Préparer son sac",
          "Partir seul",
          "Avertir un proche",
          "Regarder le ciel"
        ],
        "réponse": "Partir seul",
        "anecdote": "En randonnée, un incident peut parfois prendre une tournure beaucoup plus grave en raison de l'isolement."
      },
      {
        "id": 8,
        "question": "Lequel des objets désigne un des éléments les plus importants du randonneur ?",
        "propositions": [
          "Une console de jeu",
          "Des pantoufles",
          "Une tirelire",
          "Un sac à dos"
        ],
        "réponse": "Un sac à dos",
        "anecdote": "Si le sac à dos est trop lourd, mal réglé ou si son contenu mal réparti, des effets sur la santé peuvent apparaître."
      },
      {
        "id": 9,
        "question": "Quel bâtiment situé en montagne est destiné à fournir un abri aux randonneurs ?",
        "propositions": [
          "Un refuge",
          "Une caserne",
          "Un bunker",
          "Une tenaille"
        ],
        "réponse": "Un refuge",
        "anecdote": "Actuellement, le Club alpin français gère un tiers des refuges ouverts au public, soit 127, principalement dans les Alpes et les Pyrénées."
      },
      {
        "id": 10,
        "question": "Quelle pratique de randonnée est devenue un loisir très prisé du monde naturiste ?",
        "propositions": [
          "La marche nordique",
          "La randonue",
          "Le biathlon",
          "Le trekking"
        ],
        "réponse": "La randonue",
        "anecdote": "La randonue consiste à profiter de la sensation de bien-être que procure un corps débarrassé de vêtements en pleine nature."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Où se trouve le siège de la Fédération française de la randonnée pédestre ?",
        "propositions": [
          "Lyon",
          "Toulouse",
          "Paris",
          "Marseille"
        ],
        "réponse": "Paris",
        "anecdote": "Tout d'abord nommé Comité national des sentiers de grande randonnée (CNSGR), il est reconnu d'utilité publique en 1971."
      },
      {
        "id": 12,
        "question": "Dans quel pays ont été tracés les premiers sentiers de grande randonnée (GR) ?",
        "propositions": [
          "Suisse",
          "Espagne",
          "Belgique",
          "France"
        ],
        "réponse": "France",
        "anecdote": "La plupart des sentiers GR de France, du Luxembourg et de Belgique sont publiés par la Fédération Française de la Randonnée Pédestre."
      },
      {
        "id": 13,
        "question": "Quelles personnes des fédérations nationales entretiennent les sentiers et les balisages des GR ?",
        "propositions": [
          "Des officiels",
          "Des alpinistes",
          "Des bénévoles",
          "Des bûcherons"
        ],
        "réponse": "Des bénévoles",
        "anecdote": "En France, le balisage des GRP est identique au balisage des GR mais les traits blancs sont remplacés par des traits jaunes."
      },
      {
        "id": 14,
        "question": "Quel sentier de grande randonnée relie Amsterdam à Paris en passant par la Belgique ?",
        "propositions": [
          "GR 20",
          "GR 5",
          "GR 12",
          "GR 10"
        ],
        "réponse": "GR 12",
        "anecdote": "En France, les départements traversés par le GR 12 sont les Ardennes, l'Aisne,
l'Oise et le Val-d'Oise."
      },
      {
        "id": 15,
        "question": "Combien existe-t-il de sentiers européens de grande randonnée ?",
        "propositions": [
          "Dix",
          "Quinze",
          "Douze",
          "Vingt"
        ],
        "réponse": "Douze",
        "anecdote": "Les sentiers européens de grande randonnée ont été créés sous l'égide de la Fédération européenne de la randonnée pédestre."
      },
      {
        "id": 16,
        "question": "Quel parcours de randonnée se situe entre le canton du Valais et la Vallée d'Aoste ?",
        "propositions": [
          "Gorges du Seyon",
          "Tour du Cervin",
          "Bisse du Trient",
          "Via Alpina"
        ],
        "réponse": "Tour du Cervin",
        "anecdote": "Ce tour a été inauguré officiellement en 2002, il commence et se termine au village de Randa, et il compte environ 10 étapes."
      },
      {
        "id": 17,
        "question": "Comment appelle-t-on une randonnée pédestre effectuée dans une région montagneuse ?",
        "propositions": [
          "Marche nordique",
          "Bivouac",
          "Trekking",
          "Raid"
        ],
        "réponse": "Trekking",
        "anecdote": "Depuis une vingtaine dannées, la définition sest élargie et désigne désormais une randonnée itinérante de plusieurs jours."
      },
      {
        "id": 18,
        "question": "Quel campement rudimentaire permet de passer la nuit en pleine nature ?",
        "propositions": [
          "Le gîte",
          "Le bivouac",
          "La guitoune",
          "La colonie"
        ],
        "réponse": "Le bivouac",
        "anecdote": "Pour de nombreux peuples nomades dans le monde, le bivouac est encore un mode d'hébergement courant."
      },
      {
        "id": 19,
        "question": "Quelle île est traversée du nord au sud par le GR 20 en passant par la chaîne de montagnes ?",
        "propositions": [
          "La Tasmanie",
          "La Corse",
          "La Jamaïque",
          "La Sicile"
        ],
        "réponse": "La Corse",
        "anecdote": "Bien qu'aucun équipement particulier ne soit suggéré, le GR 20 reste un parcours de montagne."
      },
      {
        "id": 20,
        "question": "Qui a réalisé le film 'Mortelle Randonnée', sorti sur les écrans en 1983 ?",
        "propositions": [
          "Claude Miller",
          "Michel Audiard",
          "Élie Chouraqui",
          "Claude Berri"
        ],
        "réponse": "Claude Miller",
        "anecdote": "Le film est tiré d'un roman de Marc Behm, également adapté en 1999 par Stephan Elliott avec Ewan McGregor et Ashley Judd."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "En quelle année est né le GR 5, premier sentier de grande randonnée belge ?",
        "propositions": [
          "1962",
          "1977",
          "1954",
          "1983"
        ],
        "réponse": "1962",
        "anecdote": "Totalisant 2 600 kilomètres de distance, le GR 5 part de la mer du Nord pour rejoindre la mer Méditerranée à Nice en France."
      },
      {
        "id": 22,
        "question": "En France, que représente environ la distance cumulée des GR ?",
        "propositions": [
          "20 000 km",
          "60 000 km",
          "80 000 km",
          "40 000 km"
        ],
        "réponse": "60 000 km",
        "anecdote": "En Belgique, toutes variantes et alternatives confondues, cela représente environ 6 400 km de traits blancs et rouges."
      },
      {
        "id": 23,
        "question": "Le trait rouge des GR est en fait la marque de quelle communauté ?",
        "propositions": [
          "Les bergers",
          "Les montagnards",
          "Les alpinistes",
          "Les bûcherons"
        ],
        "réponse": "Les bûcherons",
        "anecdote": "Ce choix peut être vu comme une réminiscence des deux couleurs prédominantes dans les peintures et les masques des Amérindiens."
      },
      {
        "id": 24,
        "question": "Quelle est la longueur totale du GR 5 reliant la Mer du Nord à la Méditerranée ?",
        "propositions": [
          "2 600 km",
          "3 900 km",
          "1 300 km",
          "5 200 km"
        ],
        "réponse": "2 600 km",
        "anecdote": "Le GR 5 passe aux Pays-Bas, en Belgique, au Luxembourg, en France où il traverse les Vosges et le Jura, en Suisse."
      },
      {
        "id": 25,
        "question": "Comment est appelé le sentier européen du littoral s'étendant le long des côtes d'Europe ?",
        "propositions": [
          "PR 5",
          "GRP 7",
          "E9",
          "GR 20"
        ],
        "réponse": "E9",
        "anecdote": "Le sentier suit les côtes atlantiques du Portugal, de l'Espagne et de la France jusqu'à Roscoff."
      },
      {
        "id": 26,
        "question": "Laquelle de ces propositions désigne un chemin du pèlerinage de Saint-Jacques-de-Compostelle ?",
        "propositions": [
          "Via Dominicis",
          "Via Romana",
          "Via Podiensis",
          "Via Francosa"
        ],
        "réponse": "Via Podiensis",
        "anecdote": "De Genève à Pampelune, les deux chemins sont balisés en tant que sentier de grande randonnée GR 65."
      },
      {
        "id": 27,
        "question": "Quel a été le premier chemin de grande randonnée balisé en France ?",
        "propositions": [
          "GR 2",
          "GR 1",
          "GR 3",
          "GR 4"
        ],
        "réponse": "GR 3",
        "anecdote": "Les débuts de sa réalisation remontent à 1947, année de la création de la Fédération française de la randonnée pédestre."
      },
      {
        "id": 28,
        "question": "Sur quel canal peut-on lancer un appel d'urgence lors d'une randonnée en montagne ?",
        "propositions": [
          "Canal J",
          "Canal Z",
          "Canal +",
          "Canal E"
        ],
        "réponse": "Canal E",
        "anecdote": "Certains talkie-walkies dédiés à la randonnée pédestre présentent un bouton d'urgence réglé sur cette fréquence."
      },
      {
        "id": 29,
        "question": "Quel sentier de randonnée permet de traverser les Cévennes, le Gardon et le Gard ?",
        "propositions": [
          "GR 24",
          "GR 6",
          "GR 12",
          "GR 18"
        ],
        "réponse": "GR 6",
        "anecdote": "Sur le trajet du GR 6, on peut admirer, entre autres merveilles, plusieurs sites du patrimoine mondial de l'UNESCO."
      },
      {
        "id": 30,
        "question": "Quel sentier est considéré comme l'un des classiques des sentiers de longue distance ?",
        "propositions": [
          "CGI",
          "VGA",
          "TMB",
          "USB"
        ],
        "réponse": "TMB",
        "anecdote": "La route circulaire du Tour du Mont-Blanc est normalement empruntée dans le sens antihoraire, sur une durée de 7 à 10 jours."
      }
    ]
  }
}