{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Halloween (Des bonbons ou un sort !)",
  "difficulté": 4,
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Dans la soirée de quel jour de l'année célèbre-t-on la fête d'Halloween ?",
        "propositions": [
          "30 novembre",
          "31 décembre",
          "31 octobre",
          "30 septembre"
        ],
        "réponse": "31 octobre",
        "anecdote": "Halloween ou l'Halloween (usage canadien) est une fête folklorique et païenne traditionnelle originaire des îles Anglos-Celtes."
      },
      {
        "id": 2,
        "question": "À la veille de quelle fête chrétienne peut-on participer à Halloween ?",
        "propositions": [
          "Toussaint",
          "Pâques",
          "Assomption",
          "Carême"
        ],
        "réponse": "Toussaint",
        "anecdote": "Elle précède d'un jour la Commémoration des fidèles défunts, dont la solennité a été officiellement fixée au 2 novembre."
      },
      {
        "id": 3,
        "question": "Dans quelle série écrite par R. L. Stine retrouve-t-on de nombreux épisodes d'Halloween ?",
        "propositions": [
          "Salem",
          "Chair de Poule",
          "Buffy",
          "Sibéria"
        ],
        "réponse": "Chair de Poule",
        "anecdote": "La plupart de ces histoires, écrites dès 1992, ont été adaptées en épisodes retranscrivant fidèlement l'univers des livres."
      },
      {
        "id": 4,
        "question": "De quoi les enfants font-ils la chasse durant la soirée d'Halloween ?",
        "propositions": [
          "Citrouilles",
          "Fantômes",
          "Araignées",
          "Bonbons"
        ],
        "réponse": "Bonbons",
        "anecdote": "Les petits anglophones crient Trick or treat! (Farce ou friandise!), alors qu'en France, on entend Des bonbons ou un sort!"
      },
      {
        "id": 5,
        "question": "Quelle couleur est, avec le noir, traditionnellement associée à Halloween ?",
        "propositions": [
          "Bleu",
          "Orange",
          "Vert",
          "Rose"
        ],
        "réponse": "Orange",
        "anecdote": "Pour l'historienne Nadine Cretin, ces couleurs ont été adoptées après la rencontre d'Halloween avec l'antique fête des Morts du Mexique."
      },
      {
        "id": 6,
        "question": "Chez nous, que dénoncent certaines voix à l'encontre de la fête d'Halloween ?",
        "propositions": [
          "Africanisation",
          "Américanisation",
          "Arabisation",
          "Hispanisation"
        ],
        "réponse": "Américanisation",
        "anecdote": "Ce terme est largement employé pour décrire l'influence exercée par les États-Unis sur la vie des citoyens d'autres pays du monde."
      },
      {
        "id": 7,
        "question": "Quelle psychose vestimentaire est récemment apparue en France durant Halloween ?",
        "propositions": [
          "Zombie hurlant",
          "Clown maléfique",
          "Dragon de feu",
          "Ours démoniaque"
        ],
        "réponse": "Clown maléfique",
        "anecdote": "Des personnes déguisés en clown se sont ainsi amusés à poursuivre de jeunes enfants en les menaçants avec des couteaux."
      },
      {
        "id": 8,
        "question": "Qui a réalisé le film 'Halloween : La Nuit des masques' sorti en 1978 ?",
        "propositions": [
          "John Carpenter",
          "Ridley Scott",
          "Joe Dante",
          "Wes Craven"
        ],
        "réponse": "John Carpenter",
        "anecdote": "Ce long-métrage produit par Moustapha Akkad fait partie de la série de films 'Halloween', dont il est l'opus initial."
      },
      {
        "id": 9,
        "question": "Quel personnage est probablement le plus populaire associé à Halloween ?",
        "propositions": [
          "Bayard",
          "Aymon",
          "Siegfried",
          "Jack-o'-lantern"
        ],
        "réponse": "Jack-o'-lantern",
        "anecdote": "Éclairé par un charbon ardent placé dans un navet creusé, Jack fut condamné à errer sans but, jusqu'au jour du jugement dernier."
      },
      {
        "id": 10,
        "question": "En Écosse, que faut-il attraper avec la bouche dans un jeu célébré durant Halloween ?",
        "propositions": [
          "Mouchoir",
          "Couteau",
          "Gâteau",
          "Pomme"
        ],
        "réponse": "Pomme",
        "anecdote": "Ce jeu d'enfants populaire est celui où une pomme doit être attrapée dans un bac d'eau en utilisant seulement sa bouche."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "De quelle série télé le sixième épisode de la saison 2 est-il intitulé 'Halloween' ?",
        "propositions": [
          "Charmed",
          "Glitch",
          "Buffy",
          "Fallen"
        ],
        "réponse": "Buffy",
        "anecdote": "Lors d'un sondage organisé en 2012 par Syfy, les téléspectateurs l'ont classé à la 16e place des meilleurs épisodes de la série."
      },
      {
        "id": 12,
        "question": "La lanterne emblématique d'Halloween est issue d'une légende de quel pays ?",
        "propositions": [
          "Irlande",
          "Suède",
          "Finlande",
          "Norvège"
        ],
        "réponse": "Irlande",
        "anecdote": "Une jack-o'-lantern est un navet évidé et éclairé de l'intérieur avec une bougie, et dans lequel un visage a été découpé."
      },
      {
        "id": 13,
        "question": "Sous quel nom fut d'abord connu Halloween dans les premières régions des États-Unis ?",
        "propositions": [
          "Nuit des ogres",
          "Fête des enfants",
          "Jour des morts",
          "Soirée des tours"
        ],
        "réponse": "Soirée des tours",
        "anecdote": "Les costumes des enfants servent à donner l'illusion que les esprits maléfiques d'autrefois reviennent hanter les rues des villes."
      },
      {
        "id": 14,
        "question": "Comment se nomme le personnage central de la série de films 'Halloween' ?",
        "propositions": [
          "Damien Thorn",
          "Norman Bates",
          "Michael Myers",
          "Jigsaw"
        ],
        "réponse": "Michael Myers",
        "anecdote": "Le personnage de Michael Myers apparaît dans neuf films, ainsi que des romans, un jeu vidéo et dans plusieurs bandes dessinées."
      },
      {
        "id": 15,
        "question": "En Irlande, que tire-t-on partout dans le pays pour fêter Halloween ?",
        "propositions": [
          "De feux d'artifice",
          "La langue",
          "Les ficelles",
          "Un coup"
        ],
        "réponse": "De feux d'artifice",
        "anecdote": "En Irlande, Halloween est une fête très populaire, connue sous le nom Gaélique 'Oíche Shamhna' (la nuit de la fin de l'été)."
      },
      {
        "id": 16,
        "question": "Quelle somme est dépensée chaque année aux États-Unis pour Halloween ?",
        "propositions": [
          "6 milliards",
          "8 milliards",
          "2 milliards",
          "4 milliards"
        ],
        "réponse": "8 milliards",
        "anecdote": "Dans plusieurs pays ne célébrant traditionnellement pas Halloween, son introduction a suscité une opposition plus ou moins forte."
      },
      {
        "id": 17,
        "question": "Dans quelle ville est-il interdit de célébrer Halloween dans les écoles ?",
        "propositions": [
          "Moscou",
          "Londres",
          "Berlin",
          "Amsterdam"
        ],
        "réponse": "Moscou",
        "anecdote": "En Russie, le Kremlin et l'Église orthodoxe tentent en effet de considérablement freiner la popularité grandissante d'Halloween."
      },
      {
        "id": 18,
        "question": "Quelle société a organisé en 1999 une 'Halloween Party' au Zénith de Paris ?",
        "propositions": [
          "Nestlé",
          "Lego",
          "Coca-Cola",
          "Playmobil"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "La marque Coca-Cola a organisé par la même occasion plus de 400 opérations dans les bars et discothèques de France."
      },
      {
        "id": 19,
        "question": "Dans quelle série télévisée Halloween est-il le jour le plus magique de l'année ?",
        "propositions": [
          "Glitch",
          "Charmed",
          "Heroes",
          "Fallen"
        ],
        "réponse": "Charmed",
        "anecdote": "C'est par cette magie que les démons vaincus au cours de l'année précédente peuvent revenir d'entre les morts pour la journée."
      },
      {
        "id": 20,
        "question": "En Chine, quelle fête est très proche de la fête d'Halloween, toujours non célébrée ?",
        "propositions": [
          "Fête des fantômes",
          "Fête des sushis",
          "Fête des étoiles",
          "Fête des dragons"
        ],
        "réponse": "Fête des fantômes",
        "anecdote": "La tradition veut que pendant cette période soient relâchés les esprits retenus dans les enfers parce qu'ils ne reçoivent pas de culte."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "De quelle autre fête la tradition d'Halloween est-elle un héritage ?",
        "propositions": [
          "Tralee",
          "Imbolc",
          "Beltaine",
          "Samain"
        ],
        "réponse": "Samain",
        "anecdote": "Cette fête était célébrée au début de l'automne par les celtes et constituait pour eux une sorte de fête du nouvel an."
      },
      {
        "id": 22,
        "question": "En Irlande, quel gâteau aux fruits léger était cuit et dégusté durant Halloween ?",
        "propositions": [
          "Barmbrack",
          "Rombosse",
          "Joffre",
          "Koulitch"
        ],
        "réponse": "Barmbrack",
        "anecdote": "Un anneau était placé dans le gâteau avant la cuisson, et quiconque trouvait l'anneau trouverait le véritable amour durant l'année."
      },
      {
        "id": 23,
        "question": "De quand date la coutume du « Trick or treat » apparue aux États-Unis ?",
        "propositions": [
          "1990",
          "1950",
          "1970",
          "1930"
        ],
        "réponse": "1930",
        "anecdote": "Aujourd'hui, Halloween est fêté par un américain sur deux, 72% distribuent des bonbons et 40% se déguisent."
      },
      {
        "id": 24,
        "question": "Qui a fondé en France la société Optos-Opus pour déposer la marque Halloween ?",
        "propositions": [
          "Alexandre Aix",
          "André Dumont",
          "Philippe Cahen",
          "Pascal Barbier"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "La société commercialise confiseries, boissons, gâteaux et divers produits alimentaires permettant de valoriser l'image de la fête."
      },
      {
        "id": 25,
        "question": "En Angleterre, que mangeaient autrefois les familles autour du feu à Halloween ?",
        "propositions": [
          "Noisettes",
          "Cerises",
          "Abricots",
          "Bananes"
        ],
        "réponse": "Noisettes",
        "anecdote": "Halloween a été critiquée en Angleterre pendant la période des réformes pour être opposée à la notion de prédestination."
      },
      {
        "id": 26,
        "question": "Quel opérateur a lancé un téléphone mobile orange baptisé Olaween ?",
        "propositions": [
          "Alstom",
          "Bouygues",
          "Fnac",
          "France Télécom"
        ],
        "réponse": "France Télécom",
        "anecdote": "Au moment du changement de nom (Orange depuis le 1er juillet 2013), France Télécom était la 121e entreprise mondiale."
      },
      {
        "id": 27,
        "question": "En France, entre 1990 et 2000, quel gâteau était confectionné pour Halloween ?",
        "propositions": [
          "Mendiant",
          "Samain",
          "Chanteclair",
          "Vacherin"
        ],
        "réponse": "Samain",
        "anecdote": "Ce gâteau était alors confectionné à base de pâte feuilletée, de pommes, de noisettes grillée, de raisins secs et de caramel."
      },
      {
        "id": 28,
        "question": "Quelle fête le gouvernement brésilien a-t-il créé en 2005 à la place d'Halloween ?",
        "propositions": [
          "Alicanto",
          "Jour du Saci",
          "Nuit des Martiens",
          "Fête du Dama"
        ],
        "réponse": "Jour du Saci",
        "anecdote": "Saci est représenté comme un petit garçon noir unijambiste qui fume la pipe et porte un chapeau rouge au pouvoir magique."
      },
      {
        "id": 29,
        "question": "De quoi des automobiles protègent-elles les enfants à Halloween au Manitoba, à Churchill ?",
        "propositions": [
          "Ours polaires",
          "Rats d'égout",
          "Chauves-souris",
          "Kangourous"
        ],
        "réponse": "Ours polaires",
        "anecdote": "Munies de gyrophares, les voitures effraient ainsi les ours qui peuvent parfois se promener dans la ville à la tombée de la nuit."
      },
      {
        "id": 30,
        "question": "Quel artiste a sorti en 2003 un album live posthume intitulé 'Halloween' ?",
        "propositions": [
          "Trent Reznor",
          "Scott Page",
          "Max Johnston",
          "Frank Zappa"
        ],
        "réponse": "Frank Zappa",
        "anecdote": "'Halloween' est un album live, à partir de morceaux enregistrés au Palladium de New York le 27, 28 et le 31 octobre 1978."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In the evening of what day of the year are we celebrating Halloween ?",
        "propositions": [
          "November 30",
          "October 31",
          "December 31",
          "September 30"
        ],
        "réponse": "October 31",
        "anecdote": "Halloween or Halloween (Canadian usage) is a traditional folk and pagan festival originating from the Anglo-Celtic Islands."
      },
      {
        "id": 2,
        "question": "On the eve of what Christian holiday can we participate in Halloween ?",
        "propositions": [
          "Toussaint",
          "Carême",
          "Assumption",
          "Easter"
        ],
        "réponse": "Toussaint",
        "anecdote": "It preceded for a day the Commemoration of the Dead Faithful, whose solemnity was officially fixed on November 2nd."
      },
      {
        "id": 3,
        "question": "In what series written by R. L. Stine do we find many Halloween episodes ?",
        "propositions": [
          "Buffy",
          "Chicken Meat",
          "Siberia",
          "Salem"
        ],
        "réponse": "Chicken Meat",
        "anecdote": "Most of these stories, written in 1992, have been adapted into episodes faithfully retranscribing the universe of books."
      },
      {
        "id": 4,
        "question": "What do kids do during Halloween night ?",
        "propositions": [
          "Fantasies",
          "Pumpkins",
          "Spiders",
          "Candy"
        ],
        "réponse": "Candy",
        "anecdote": "Little English speakers scream Trick or treat! (Stuffing or candy!), while in France, we hear Candy or a lot!"
      },
      {
        "id": 5,
        "question": "What color is, with black, traditionally associated with Halloween ?",
        "propositions": [
          "Green",
          "Blue",
          "Orange",
          "Rose"
        ],
        "réponse": "Orange",
        "anecdote": "For the historian Nadine Cretin, these colors were adopted after the meeting of Halloween with the ancient feast of the Dead of Mexico."
      },
      {
        "id": 6,
        "question": "At home, that denounce certain voices against the Halloween party ?",
        "propositions": [
          "Arabization",
          "Africanization",
          "Americanization",
          "Hispanization"
        ],
        "réponse": "Americanization",
        "anecdote": "This term is widely used to describe the influence exercised by the United States on the lives of citizens of other countries of the world."
      },
      {
        "id": 7,
        "question": "What sartorial psychosis has recently appeared in France during Halloween ?",
        "propositions": [
          "Demonic Bear",
          "Malicious clown",
          "Fire Dragon",
          "Zombie screaming"
        ],
        "réponse": "Malicious clown",
        "anecdote": "Some people dressed as clowns had fun chasing young children by threatening them with knives."
      },
      {
        "id": 8,
        "question": "Who made the movie 'Halloween: Night of Masks' released in 1978 ?",
        "propositions": [
          "Joe Dante",
          "Ridley Scott",
          "John Carpenter",
          "Wes Craven"
        ],
        "réponse": "John Carpenter",
        "anecdote": "This long-film produced by Moustapha Akkad is part of the series of films 'Halloween', which is the original opus."
      },
      {
        "id": 9,
        "question": "Which character is probably the most popular Halloween ?",
        "propositions": [
          "Aymon",
          "Bayard",
          "Jack-o'-lantern",
          "Siegfried"
        ],
        "réponse": "Jack-o'-lantern",
        "anecdote": "Enlightened by a burning coal placed in a sunken turnip, Jack was sentenced to wander aimlessly until the day of judgment."
      },
      {
        "id": 10,
        "question": "In Scotland, what should you catch with your mouth in a famous Halloween game ?",
        "propositions": [
          "Knife",
          "Handkerchief",
          "Apple",
          "Cake"
        ],
        "réponse": "Apple",
        "anecdote": "This popular children's game is one where an apple has to be caught in a tray of water using only his mouth."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which TV series is the sixth episode of season 2 titled 'Halloween' ?",
        "propositions": [
          "Charmed",
          "Fallen",
          "Glitch",
          "Buffy"
        ],
        "réponse": "Buffy",
        "anecdote": "In a survey organized by Syfy in 2012, television audiences ranked it in 16th place in the best episodes of the series."
      },
      {
        "id": 12,
        "question": "The iconic Halloween lantern is from a legend of what country ?",
        "propositions": [
          "Norway",
          "Finland",
          "Sweden",
          "Ireland"
        ],
        "réponse": "Ireland",
        "anecdote": "A jack-o'-lantern is a turnip lit and lighted from the inside with a candle, and in which a face was cut off."
      },
      {
        "id": 13,
        "question": "Under which name was first known Halloween in the first regions of the United States ?",
        "propositions": [
          "Night of the ogres",
          "Children's party",
          "Evening of the towers",
          "Day of the Dead"
        ],
        "réponse": "Evening of the towers",
        "anecdote": "The children's costumes serve to give the illusion that the evil spirits of old come back to haunt the streets of cities."
      },
      {
        "id": 14,
        "question": "What is the central character of the series of 'Halloween' movies ?",
        "propositions": [
          "Jigsaw",
          "Norman Bates",
          "Damien Thorn",
          "Michael Myers"
        ],
        "réponse": "Michael Myers",
        "anecdote": "The character Michael Myers appears in nine films, as well as novels, a video game and in several comics."
      },
      {
        "id": 15,
        "question": "In Ireland, what do you get all over the country to celebrate Halloween ?",
        "propositions": [
          "One shot",
          "Language",
          "Fireworks",
          "The strings"
        ],
        "réponse": "Fireworks",
        "anecdote": "In Ireland, Halloween is a very popular holiday, known as the Gaelic 'Oche Shamhna' (the night of the end of the summer)."
      },
      {
        "id": 16,
        "question": "How much is spent each year in the US for Halloween ?",
        "propositions": [
          "2 billion",
          "6 billion",
          "4 billion",
          "8 billion"
        ],
        "réponse": "8 billion",
        "anecdote": "In several countries not traditionally celebrating Halloween, its introduction has sparked more or less opposition."
      },
      {
        "id": 17,
        "question": "In which city is it forbidden to celebrate Halloween in schools ?",
        "propositions": [
          "Moscow",
          "London",
          "Berlin",
          "Amsterdam"
        ],
        "réponse": "Moscow",
        "anecdote": "In Russia, the Kremlin and the Orthodox Church are trying to curb the growing popularity of Halloween."
      },
      {
        "id": 18,
        "question": "Which company organized in 1999 a 'Halloween Party' at the Zénith de Paris ?",
        "propositions": [
          "Coca-Cola",
          "Playmobil",
          "Lego",
          "Nestlé"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "The Coca-Cola brand has organized at the same time more than 400 operations in the bars and discotheques of France."
      },
      {
        "id": 19,
        "question": "In what television series is Halloween the most magical day of the year ?",
        "propositions": [
          "Fallen",
          "Charmed",
          "Glitch",
          "Heroes"
        ],
        "réponse": "Charmed",
        "anecdote": "It is by this magic that the demons defeated in the past year can come back from the dead for the day."
      },
      {
        "id": 20,
        "question": "In China, what party is very close to the Halloween party, still unchallenged ?",
        "propositions": [
          "Sushi party",
          "Stars Party",
          "Feast of the ghosts",
          "Feast of the dragons"
        ],
        "réponse": "Feast of the ghosts",
        "anecdote": "Tradition has it that during this period, the spirits held in the underworld are released because they do not receive worship."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What other celebration is the Halloween tradition a legacy ?",
        "propositions": [
          "Imbolc",
          "Samain",
          "Tralee",
          "Beltaine"
        ],
        "réponse": "Samain",
        "anecdote": "This festival was celebrated at the beginning of autumn by the Celts and was for them a kind of New Year's party."
      },
      {
        "id": 22,
        "question": "In Ireland, what light fruit cake was cooked and tasted during Halloween ?",
        "propositions": [
          "Rombosse",
          "Barmbrack",
          "Koulitch",
          "Joffre"
        ],
        "réponse": "Barmbrack",
        "anecdote": "A ring was placed in the cake before cooking, and whoever found the ring would find true love during the year."
      },
      {
        "id": 23,
        "question": "When did the custom of Trick or treat appeared in the United States ?",
        "propositions": [
          "1950",
          "1970",
          "1930",
          "1990"
        ],
        "réponse": "1930",
        "anecdote": "Today, Halloween is celebrated by one out of every two Americans, 72% distribute candies and 40% go crazy."
      },
      {
        "id": 24,
        "question": "Who founded the company Optos-Opus in France to register the Halloween brand ?",
        "propositions": [
          "Philippe Cahen",
          "Pascal Barbier",
          "André Dumont",
          "Alexandre Aix"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "The company sells confectionery, drinks, cakes and various food products to enhance the image of the party."
      },
      {
        "id": 25,
        "question": "In England, what did the families eat around the fire at Halloween ?",
        "propositions": [
          "Bananas",
          "Apricots",
          "Hazelnuts",
          "Cherries"
        ],
        "réponse": "Hazelnuts",
        "anecdote": "Halloween was criticized in England during the period of the reforms to be opposed to the notion of pre-destination."
      },
      {
        "id": 26,
        "question": "Which operator launched an orange mobile phone christened Olaween ?",
        "propositions": [
          "Alstom",
          "France Teletext",
          "Bouygues",
          "Fnac"
        ],
        "réponse": "France Teletext",
        "anecdote": "At the time of the name change (Orange since July 1, 2013), France Télélécom was the 121st global company."
      },
      {
        "id": 27,
        "question": "In France, between 1990 and 2000, what cake was made for Halloween ?",
        "propositions": [
          "Beggar",
          "Samain",
          "Chanteclair",
          "Vacherin"
        ],
        "réponse": "Samain",
        "anecdote": "This cake was then made from puff pastry, apples, roasted hazelnuts, raisins and caramel."
      },
      {
        "id": 28,
        "question": "What celebration did the Brazilian government create in 2005 instead of Halloween ?",
        "propositions": [
          "Night of the Martians",
          "Feast of Dama",
          "Alicanto",
          "Saci Day"
        ],
        "réponse": "Saci Day",
        "anecdote": "Saci is portrayed as a black one-legged black boy who smokes a pipe and wears a red hat with magical power."
      },
      {
        "id": 29,
        "question": "What do cars protect kids at Halloween in Manitoba, Churchill ?",
        "propositions": [
          "Kangaroos",
          "Bats",
          "Rats of taste",
          "Polar bears"
        ],
        "réponse": "Polar bears",
        "anecdote": "With lights flashing, the cars scare the bears, who can sometimes walk in the city at nightfall."
      },
      {
        "id": 30,
        "question": "Which artist released in 2003 a posthumous live album titled 'Halloween' ?",
        "propositions": [
          "Trent Reznor",
          "Scott Page",
          "Max Johnston",
          "Frank Zappa"
        ],
        "réponse": "Frank Zappa",
        "anecdote": "'Halloween' is a live album, from songs recorded at the Palladium of New York on October 27, 28 and 31, 1978."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "Am Abend welcher Tag des Jahres wird die Halloween Party gefeiert ?",
        "propositions": [
          "30. November",
          "31. Oktober",
          "30. September",
          "31. Dezember"
        ],
        "réponse": "31. Oktober",
        "anecdote": "Halloween oder Halloween (kanadische Verwendung) ist ein traditionelles Volks- und Heidnikerfest, das von den anglo-keltischen Inseln stammt."
      },
      {
        "id": 2,
        "question": "Am Vorabend von welchem christlichen Feiertag können wir an Halloween teilnehmen ?",
        "propositions": [
          "Ostern",
          "Carême",
          "Toussaint",
          "Annahme"
        ],
        "réponse": "Toussaint",
        "anecdote": "Es ging für einen Tag das Gedenken an die Toten Gläubigen voraus, deren Feierlichkeit am 2."
      },
      {
        "id": 3,
        "question": "In welcher Serie von R. L. Stine finden wir viele Halloween-Episoden ?",
        "propositions": [
          "Salem",
          "Buffy",
          "Sibirien",
          "Hühnchenfleisch"
        ],
        "réponse": "Hühnchenfleisch",
        "anecdote": "Die meisten dieser Geschichten, die 1992 geschrieben wurden, wurden in Episoden adaptiert, die das Universum der Bücher getreulich umschreiben."
      },
      {
        "id": 4,
        "question": "Was machen Kinder während der Halloween-Nacht ?",
        "propositions": [
          "Süßigkeiten",
          "Spinnen",
          "Fantasien",
          "Kürbisse"
        ],
        "réponse": "Süßigkeiten",
        "anecdote": "Kleine englische Sprecher schreien Süßes sonst gibt's Saures! (Füllung oder Süßigkeiten!), Während wir in Frankreich sind, hören wir Candy oder viel!"
      },
      {
        "id": 5,
        "question": "Welche Farbe hat Schwarz traditionell mit Halloween ?",
        "propositions": [
          "Blau",
          "Grün",
          "Rose",
          "Orange"
        ],
        "réponse": "Orange",
        "anecdote": "Für die Historikerin Nadine Cretin wurden diese Farben nach dem Treffen von Halloween mit dem alten Fest der Toten von Mexiko angenommen."
      },
      {
        "id": 6,
        "question": "Zu Hause, das bestimmte Stimmen gegen die Halloween-Party anprangern ?",
        "propositions": [
          "Afrikanisierung",
          "Amerikanisierung",
          "Hispanisierung",
          "Arabisierung"
        ],
        "réponse": "Amerikanisierung",
        "anecdote": "Dieser Begriff wird häufig verwendet, um den Einfluss zu beschreiben, den die Vereinigten Staaten auf das Leben der Bürger anderer Länder der Welt ausüben."
      },
      {
        "id": 7,
        "question": "Welche Art von Psychose ist in Frankreich in der letzten Zeit bei Halloween aufgetreten ?",
        "propositions": [
          "Zombie schreit",
          "Feuerdrache",
          "Dämonischer Bär",
          "Böswilliger Clown"
        ],
        "réponse": "Böswilliger Clown",
        "anecdote": "Einige als Clowns verkleidete Menschen hatten Spaß dabei, kleine Kinder zu jagen, indem sie ihnen mit Messern drohten."
      },
      {
        "id": 8,
        "question": "Wer hat 1978 den Film 'Halloween: Night of Masks' veröffentlicht ?",
        "propositions": [
          "Joe Dante",
          "John Carpenter",
          "Wes Craven",
          "Ridley Scott"
        ],
        "réponse": "John Carpenter",
        "anecdote": "Dieser von Moustapha Akkad produzierte Langfilm ist Teil der Filmserie 'Halloween', die das Originalwerk darstellt."
      },
      {
        "id": 9,
        "question": "Welcher Charakter ist wohl das beliebteste Halloween ?",
        "propositions": [
          "Bayard",
          "Aymon",
          "Siegfried",
          "Kürbislaterne"
        ],
        "réponse": "Kürbislaterne",
        "anecdote": "Erleuchtet von einer brennenden Kohle, die in eine eingesunkene Rübe gesteckt worden war, wurde Jack verurteilt, bis zum Tag des Gerichts ziellos umherzuwandern."
      },
      {
        "id": 10,
        "question": "Was sollte man in Schottland in einem berühmten Halloween-Spiel mit dem Mund fassen ?",
        "propositions": [
          "Apfel",
          "Kuchen",
          "Taschentuch",
          "Messer"
        ],
        "réponse": "Apfel",
        "anecdote": "Dieses beliebte Kinderspiel ist ein Spiel, bei dem ein Apfel nur mit seinem Mund in ein Wassertablett geworfen werden muss."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche TV-Serie ist die sechste Episode der zweiten Staffel mit dem Titel 'Halloween' ?",
        "propositions": [
          "Charmed",
          "Glitch",
          "Buffy",
          "Gefallen"
        ],
        "réponse": "Buffy",
        "anecdote": "In einer von Syfy 2012 durchgeführten Umfrage rangierten die Fernsehzuschauer auf Platz 16 der besten Folgen der Serie."
      },
      {
        "id": 12,
        "question": "Die ikonische Halloween-Laterne stammt aus einer Legende, aus welchem Land ?",
        "propositions": [
          "Norwegen",
          "Schweden",
          "Irland",
          "Finnland"
        ],
        "réponse": "Irland",
        "anecdote": "Eine Kürbislaterne ist eine Rübe, die von innen mit einer Kerze angezündet und angezündet wird und in der ein Gesicht abgeschnitten ist."
      },
      {
        "id": 13,
        "question": "Unter welchem Namen wurde Halloween in den ersten Regionen der USA erstmals bekannt ?",
        "propositions": [
          "Nacht der Oger",
          "Tag der Toten",
          "Abend der Türme",
          "Kinderparty"
        ],
        "réponse": "Abend der Türme",
        "anecdote": "Die Kostüme der Kinder dienen dazu, die Illusion zu vermitteln, dass die bösen Geister der alten Zeit in die Straßen der Städte zurückkehren."
      },
      {
        "id": 14,
        "question": "Was ist der zentrale Charakter der Serie von 'Halloween' Filmen ?",
        "propositions": [
          "Stichsäge",
          "Michael Myers",
          "Norman Bates",
          "Damien Thorn"
        ],
        "réponse": "Michael Myers",
        "anecdote": "Die Figur Michael Myers erscheint in neun Filmen sowie Romanen, einem Videospiel und in mehreren Comics."
      },
      {
        "id": 15,
        "question": "In Irland, was bekommst du überall im Land, um Halloween zu feiern ?",
        "propositions": [
          "Die Zeichenfolgen",
          "Ein Schuss",
          "Feuerwerk",
          "Sprache"
        ],
        "réponse": "Feuerwerk",
        "anecdote": "In Irland ist Halloween ein sehr beliebter Feiertag, bekannt als der gälische 'Oche Shamhna' (die Nacht vom Ende des Sommers)."
      },
      {
        "id": 16,
        "question": "Wie viel wird jedes Jahr in den USA für Halloween ausgegeben ?",
        "propositions": [
          "6 Milliarden",
          "2 Milliarden",
          "4 Milliarden",
          "8 Milliarden"
        ],
        "réponse": "8 Milliarden",
        "anecdote": "In mehreren Ländern, die nicht traditionell Halloween feiern, hat seine Einführung mehr oder weniger Widerstand ausgelöst."
      },
      {
        "id": 17,
        "question": "In welcher Stadt ist es verboten, Halloween in Schulen zu feiern ?",
        "propositions": [
          "London",
          "Amsterdam",
          "Moskau",
          "Berlin"
        ],
        "réponse": "Moskau",
        "anecdote": "In Russland versuchen der Kreml und die Orthodoxe Kirche, die wachsende Beliebtheit von Halloween einzudämmen."
      },
      {
        "id": 18,
        "question": "Welche Firma hat 1999 eine 'Halloween Party' im Zénith de Paris organisiert ?",
        "propositions": [
          "Nestlé",
          "Coca-Cola",
          "Lego",
          "Playmobil"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "Die Coca-Cola Marke hat gleichzeitig mehr als 400 Betriebe in den Bars und Diskotheken Frankreichs organisiert."
      },
      {
        "id": 19,
        "question": "In welcher Fernsehserie ist Halloween der schönste Tag des Jahres ?",
        "propositions": [
          "Charmed",
          "Helden",
          "Gefallen",
          "Glitch"
        ],
        "réponse": "Charmed",
        "anecdote": "Durch diese Magie können die Dämonen, die im vergangenen Jahr besiegt wurden, für den Tag von den Toten zurückkehren."
      },
      {
        "id": 20,
        "question": "In China, welche Party ist der Halloween-Party sehr nah, noch unangefochten ?",
        "propositions": [
          "Sushi-Party",
          "Sternenparty",
          "Fest der Geister",
          "Fest der Drachen"
        ],
        "réponse": "Fest der Geister",
        "anecdote": "Die Überlieferung besagt, dass während dieser Zeit die Geister in der Unterwelt freigelassen werden, weil sie keine Anbetung erhalten."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche andere Feier ist die Halloween-Tradition ein Vermächtnis ?",
        "propositions": [
          "Samain",
          "Tralee",
          "Imbolc",
          "Beltaine"
        ],
        "réponse": "Samain",
        "anecdote": "Dieses Fest wurde zu Beginn des Herbstes von den Kelten gefeiert und war für sie eine Art Silvesterparty."
      },
      {
        "id": 22,
        "question": "In Irland, welcher leichte Obstkuchen wurde während Halloween gekocht und probiert ?",
        "propositions": [
          "Barmink",
          "Koulitch",
          "Rombosse",
          "Joffre"
        ],
        "réponse": "Barmink",
        "anecdote": "Ein Ring wurde vor dem Kochen in den Kuchen gelegt, und wer auch immer den Ring fand, würde während des Jahres wahre Liebe finden."
      },
      {
        "id": 23,
        "question": "Wann tauchte der Brauch von Trick or treat in den Vereinigten Staaten auf ?",
        "propositions": [
          "1990",
          "1950",
          "1970",
          "1930"
        ],
        "réponse": "1930",
        "anecdote": "Heute wird Halloween von jedem zweiten Amerikaner gefeiert, 72% verteilen Bonbons und 40% werden verrückt."
      },
      {
        "id": 24,
        "question": "Wer gründete die Firma Optos-Opus in Frankreich, um die Marke Halloween zu registrieren ?",
        "propositions": [
          "Philippe Cahen",
          "Alexandre Aix",
          "André Dumont",
          "Pascal Barbier"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "Das Unternehmen verkauft Süßwaren, Getränke, Kuchen und verschiedene Lebensmittelprodukte, um das Image der Party zu verbessern."
      },
      {
        "id": 25,
        "question": "In England, was haben die Familien um das Feuer zu Halloween gegessen ?",
        "propositions": [
          "Haselnüsse",
          "Kirschen",
          "Aprikosen",
          "Bananen"
        ],
        "réponse": "Haselnüsse",
        "anecdote": "Halloween wurde in England kritisiert, als die Reformen dem Begriff der Vorbestimmung entgegenstanden."
      },
      {
        "id": 26,
        "question": "Welcher Betreiber hat ein orangefarbenes Mobiltelefon mit dem Namen Olaween gestartet ?",
        "propositions": [
          "Frankreich Teletext",
          "Bouygues",
          "Alstom",
          "Fnac"
        ],
        "réponse": "Frankreich Teletext",
        "anecdote": "Zum Zeitpunkt der Namensänderung (Orange seit dem 1. Juli 2013) war France Telecom das 121. globale Unternehmen."
      },
      {
        "id": 27,
        "question": "In Frankreich, zwischen 1990 und 2000, welcher Kuchen wurde für Halloween hergestellt ?",
        "propositions": [
          "Chanteclair",
          "Vacherin",
          "Bettler",
          "Samain"
        ],
        "réponse": "Samain",
        "anecdote": "Dieser Kuchen wurde dann aus Blätterteig, Äpfeln, gerösteten Haselnüssen, Rosinen und Karamell hergestellt."
      },
      {
        "id": 28,
        "question": "Was hat die brasilianische Regierung 2005 statt Halloween gefeiert ?",
        "propositions": [
          "Fest der Dama",
          "Nacht der Marsmenschen",
          "Saci Tag",
          "Alicanto"
        ],
        "réponse": "Saci Tag",
        "anecdote": "Saci wird als schwarzer einbeiniger schwarzer Junge dargestellt, der eine Pfeife raucht und einen roten Hut mit magischer Kraft trägt."
      },
      {
        "id": 29,
        "question": "Was schützen Autos Kinder in Manitoba, Churchill ?",
        "propositions": [
          "Eisbären",
          "Ratten des Geschmacks",
          "Kängurus",
          "Fledermäuse"
        ],
        "réponse": "Eisbären",
        "anecdote": "Mit blinkenden Lichtern erschrecken die Autos die Bären, die manchmal bei Einbruch der Dunkelheit in der Stadt laufen können."
      },
      {
        "id": 30,
        "question": "Welcher Künstler veröffentlichte 2003 ein posthumes Live-Album mit dem Titel 'Halloween' ?",
        "propositions": [
          "Max Johnston",
          "Trent Reznor",
          "Frank Zappa",
          "Scott Seite"
        ],
        "réponse": "Frank Zappa",
        "anecdote": "' Halloween ' ist ein Live-Album, basierend auf Songs, die am 27., 28. und 31. Oktober 1978 im Palladium in New York aufgenommen wurden."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿En la tarde de qué día del año celebramos Halloween ?",
        "propositions": [
          "30 de septiembre",
          "31 de octubre",
          "31 de diciembre",
          "30 de noviembre"
        ],
        "réponse": "31 de octubre",
        "anecdote": "Halloween o Halloween (uso canadiense) es un festival tradicional y pagano que se origina en las islas anglo-celtas."
      },
      {
        "id": 2,
        "question": "¿En la víspera de qué festividad cristiana podemos participar en Halloween ?",
        "propositions": [
          "Carême",
          "Pascua",
          "Asunción",
          "Toussaint"
        ],
        "réponse": "Toussaint",
        "anecdote": "Precedió por un día la conmemoración de los fieles muertos, cuya solemnidad se fijó oficialmente el 2 de noviembre."
      },
      {
        "id": 3,
        "question": "¿En qué serie escrita por R. L. Stine encontramos muchos episodios de Halloween ?",
        "propositions": [
          "Siberia",
          "Salem",
          "Carne De Pollo",
          "Buffy"
        ],
        "réponse": "Carne De Pollo",
        "anecdote": "La mayoría de estas historias, escritas en 1992, se han adaptado en episodios que retranscriben fielmente el universo de los libros."
      },
      {
        "id": 4,
        "question": "¿Qué hacen los niños durante la noche de Halloween ?",
        "propositions": [
          "Arañas",
          "Dulces",
          "Fantasias",
          "Calabazas"
        ],
        "réponse": "Dulces",
        "anecdote": "Los pequeños hablantes de inglés gritan ¡Truco o trato! (¡Relleno o dulce!), ¡Mientras estamos en Francia, escuchamos a Candy o mucho!"
      },
      {
        "id": 5,
        "question": "¿De qué color es, con el negro, tradicionalmente asociado con Halloween ?",
        "propositions": [
          "Naranja",
          "Rosa",
          "Verde",
          "Azul"
        ],
        "réponse": "Naranja",
        "anecdote": "Para la historiadora Nadine Cretin, estos colores fueron adoptados después de la reunión de Halloween con la antigua fiesta de los Muertos de México."
      },
      {
        "id": 6,
        "question": "¿En casa, que denuncian ciertas voces contra la fiesta de halloween ?",
        "propositions": [
          "Americanización",
          "Hispanización",
          "Africanización",
          "Arabización"
        ],
        "réponse": "Americanización",
        "anecdote": "Este término se usa ampliamente para describir la influencia ejercida por los Estados Unidos en las vidas de los ciudadanos de otros países del mundo."
      },
      {
        "id": 7,
        "question": "¿Qué psicosis sartorial ha aparecido recientemente en Francia durante Halloween ?",
        "propositions": [
          "Zombie gritando",
          "Payaso malicioso",
          "Dragón de fuego",
          "Oso demoníaco"
        ],
        "réponse": "Payaso malicioso",
        "anecdote": "Algunas personas vestidas de payasos se divertían persiguiendo a niños pequeños al amenazarlos con cuchillos."
      },
      {
        "id": 8,
        "question": "¿Quién hizo la película 'Halloween: Night of Masks' estrenada en 1978 ?",
        "propositions": [
          "Ridley Scott",
          "Joe Dante",
          "Wes Craven",
          "John Carpenter"
        ],
        "réponse": "John Carpenter",
        "anecdote": "Esta película larga producida por Moustapha Akkad es parte de la serie de películas 'Halloween', que es la obra original."
      },
      {
        "id": 9,
        "question": "¿Qué personaje es probablemente el más popular de Halloween ?",
        "propositions": [
          "Siegfried",
          "Jack-o'-lantern",
          "Bayard",
          "Aymon"
        ],
        "réponse": "Jack-o'-lantern",
        "anecdote": "Iluminado por un carbón ardiente colocado en un nabo hundido, Jack fue condenado a vagar sin rumbo fijo hasta el día del juicio."
      },
      {
        "id": 10,
        "question": "En Escocia, ¿qué debes atrapar con la boca en un famoso juego de Halloween ?",
        "propositions": [
          "Pastel",
          "Pañuelo",
          "Manzana",
          "Cuchillo"
        ],
        "réponse": "Manzana",
        "anecdote": "Este popular juego para niños es uno en el que una manzana debe ser atrapada en una bandeja de agua usando solo su boca."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué serie de televisión es el sexto episodio de la temporada 2 titulado 'Halloween' ?",
        "propositions": [
          "Encantado",
          "Buffy",
          "Caído",
          "Fallo"
        ],
        "réponse": "Buffy",
        "anecdote": "En una encuesta organizada por Syfy en 2012, el público televisivo la clasificó en el puesto 16 en los mejores episodios de la serie."
      },
      {
        "id": 12,
        "question": "La icónica linterna de Halloween es de una leyenda de qué país ?",
        "propositions": [
          "Noruega",
          "Irlanda",
          "Suecia",
          "Finlandia"
        ],
        "réponse": "Irlanda",
        "anecdote": "Un jack-o'-lantern es un nabo iluminado e iluminado desde el interior con una vela, y en el que se cortó una cara."
      },
      {
        "id": 13,
        "question": "¿Con qué nombre se conoció por primera vez a Halloween en las primeras regiones de los Estados Unidos ?",
        "propositions": [
          "Noche de los ogros",
          "Día de los muertos",
          "Fiesta infantil",
          "Tarde de las torres"
        ],
        "réponse": "Tarde de las torres",
        "anecdote": "Los disfraces de los niños sirven para dar la ilusión de que los espíritus malignos de la antigüedad regresan para atormentar las calles de las ciudades."
      },
      {
        "id": 14,
        "question": "¿Cuál es el personaje central de la serie de películas de 'Halloween' ?",
        "propositions": [
          "Norman Bates",
          "Michael Myers",
          "Rompecabezas",
          "Damien Thorn"
        ],
        "réponse": "Michael Myers",
        "anecdote": "El personaje Michael Myers aparece en nueve películas, además de novelas, un videojuego y en varios cómics."
      },
      {
        "id": 15,
        "question": "En Irlanda, ¿qué consigues en todo el país para celebrar Halloween ?",
        "propositions": [
          "Un disparo",
          "Idioma",
          "Las cuerdas",
          "Fuegos artificiales"
        ],
        "réponse": "Fuegos artificiales",
        "anecdote": "En Irlanda, Halloween es una fiesta muy popular, conocida como el gaélico 'Oche Shamhna' (la noche del fin del verano)."
      },
      {
        "id": 16,
        "question": "¿Cuánto se gasta cada año en los Estados Unidos para Halloween ?",
        "propositions": [
          "4 millones",
          "2 millones",
          "6 millones",
          "8 millones"
        ],
        "réponse": "8 millones",
        "anecdote": "En varios países que tradicionalmente no celebran Halloween, su introducción ha provocado más o menos oposición."
      },
      {
        "id": 17,
        "question": "¿En qué ciudad está prohibido celebrar Halloween en las escuelas ?",
        "propositions": [
          "Londres",
          "Berlín",
          "Amsterdam",
          "Moscú"
        ],
        "réponse": "Moscú",
        "anecdote": "En Rusia, el Kremlin y la Iglesia ortodoxa están tratando de frenar la creciente popularidad de Halloween."
      },
      {
        "id": 18,
        "question": "¿Qué compañía organizó en 1999 una 'Fiesta de Halloween' en el Zénith de Paris ?",
        "propositions": [
          "Playmobil",
          "Nestlé",
          "Coca-Cola",
          "Lego"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "La marca Coca-Cola ha organizado al mismo tiempo más de 400 operaciones en bares y discotecas de Francia."
      },
      {
        "id": 19,
        "question": "¿En qué series de televisión es Halloween el día más mágico del año ?",
        "propositions": [
          "Caído",
          "Encantado",
          "Fallo",
          "Héroes"
        ],
        "réponse": "Encantado",
        "anecdote": "Es por esta magia que los demonios derrotados en el último año pueden regresar de la muerte para el día."
      },
      {
        "id": 20,
        "question": "En China, ¿qué fiesta está muy cerca de la fiesta de Halloween, aún sin oposición ?",
        "propositions": [
          "Fiesta de los dragones",
          "Fiesta de las estrellas",
          "Fiesta de los fantasmas",
          "Fiesta de sushi"
        ],
        "réponse": "Fiesta de los fantasmas",
        "anecdote": "La tradición dice que durante este período, los espíritus retenidos en el inframundo son liberados porque no reciben adoración."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué otra celebración es la tradición de Halloween un legado ?",
        "propositions": [
          "Tralee",
          "Imbolc",
          "Samain",
          "Beltaine"
        ],
        "réponse": "Samain",
        "anecdote": "Este festival fue celebrado a principios de otoño por los celtas y fue para ellos una especie de fiesta de Año Nuevo."
      },
      {
        "id": 22,
        "question": "En Irlanda, ¿qué pastel ligero de fruta se cocinó y probó durante Halloween ?",
        "propositions": [
          "Rombosse",
          "Joffre",
          "Barmbrack",
          "Koulitch"
        ],
        "réponse": "Barmbrack",
        "anecdote": "Se colocó un anillo en el pastel antes de cocinar, y quien lo encontrara encontraría el amor verdadero durante el año."
      },
      {
        "id": 23,
        "question": "¿Cuándo apareció la costumbre de Trick or treat en los Estados Unidos ?",
        "propositions": [
          "1990",
          "1950",
          "1930",
          "1970"
        ],
        "réponse": "1930",
        "anecdote": "Hoy en día, uno de cada dos estadounidenses celebra Halloween, el 72% distribuye dulces y el 40% se vuelve loco."
      },
      {
        "id": 24,
        "question": "¿Quién fundó la empresa Optos-Opus en Francia para registrar la marca de Halloween ?",
        "propositions": [
          "André Dumont",
          "Alexandre aix",
          "Pascal Barbier",
          "Philippe Cahen"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "La compañía vende productos de confitería, bebidas, pasteles y diversos productos alimenticios para mejorar la imagen de la fiesta."
      },
      {
        "id": 25,
        "question": "En Inglaterra, ¿qué comían las familias alrededor del fuego en Halloween ?",
        "propositions": [
          "Cerezas",
          "Plátanos",
          "Albaricoques",
          "Avellanas"
        ],
        "réponse": "Avellanas",
        "anecdote": "Halloween fue criticado en Inglaterra durante el período de las reformas por oponerse a la noción de pre-destino."
      },
      {
        "id": 26,
        "question": "¿Qué operador lanzó un teléfono celular naranja bautizado como Olaween ?",
        "propositions": [
          "Alstom",
          "Bouygues",
          "Francia teletexto",
          "Fnac"
        ],
        "réponse": "Francia teletexto",
        "anecdote": "En el momento del cambio de nombre (Orange desde el 1 de julio de 2013), France Télélécom era la 121a compañía global."
      },
      {
        "id": 27,
        "question": "En Francia, entre 1990 y 2000, ¿qué pastel se hizo para Halloween ?",
        "propositions": [
          "Vacherin",
          "Mendigo",
          "Samain",
          "Chanteclair"
        ],
        "réponse": "Samain",
        "anecdote": "Esta torta fue hecha de hojaldre, manzanas, avellanas tostadas, pasas y caramelo."
      },
      {
        "id": 28,
        "question": "¿Qué celebración creó el gobierno brasileño en 2005 en lugar de Halloween ?",
        "propositions": [
          "Día del Saci",
          "Noche de los marcianos",
          "Fiesta de la dama",
          "Alicanto"
        ],
        "réponse": "Día del Saci",
        "anecdote": "Saci es retratado como un niño negro de una sola pierna que fuma una pipa y usa un sombrero rojo con poder mágico."
      },
      {
        "id": 29,
        "question": "¿Qué protegen los autos a los niños en Halloween en Manitoba, Churchill ?",
        "propositions": [
          "Murciélagos",
          "Ratas de gusto",
          "Canguros",
          "Osos polares"
        ],
        "réponse": "Osos polares",
        "anecdote": "Con las luces encendidas, los autos asustan a los osos, quienes a veces pueden caminar en la ciudad al anochecer."
      },
      {
        "id": 30,
        "question": "¿Qué artista lanzó en 2003 un álbum póstumo en vivo titulado 'Halloween' ?",
        "propositions": [
          "Max Johnston",
          "Scott Page",
          "Frank zappa",
          "Trent Reznor"
        ],
        "réponse": "Frank zappa",
        "anecdote": "'Halloween' es un álbum en vivo, de canciones grabadas en el Palladium de Nueva York el 27, 28 y 31 de octubre de 1978."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "La sera di quale giorno dell'anno festeggiamo Halloween ?",
        "propositions": [
          "31 ottobre",
          "31 dicembre",
          "30 novembre",
          "30 settembre"
        ],
        "réponse": "31 ottobre",
        "anecdote": "Halloween o Halloween (uso canadese) è un tradizionale festival popolare e pagano proveniente dalle isole anglo-celtiche."
      },
      {
        "id": 2,
        "question": "Alla vigilia di quale festa cristiana possiamo partecipare ad Halloween ?",
        "propositions": [
          "Carême",
          "Pasqua",
          "Toussaint",
          "Presupposto"
        ],
        "réponse": "Toussaint",
        "anecdote": "Ha preceduto per un giorno la Commemorazione dei morti fedeli, la cui solennità è stata ufficialmente fissata il 2 novembre."
      },
      {
        "id": 3,
        "question": "In quale serie scritta da R. L. Stine troviamo molti episodi di Halloween ?",
        "propositions": [
          "Salem",
          "Carne di pollo",
          "Siberia",
          "Buffy"
        ],
        "réponse": "Carne di pollo",
        "anecdote": "La maggior parte di queste storie, scritte nel 1992, sono state adattate in episodi che ritengono fedelmente l'universo dei libri."
      },
      {
        "id": 4,
        "question": "Cosa fanno i bambini durante la notte di Halloween ?",
        "propositions": [
          "Ragni",
          "Candy",
          "Fantasie",
          "Zucche"
        ],
        "réponse": "Candy",
        "anecdote": "Piccoli oratori inglesi urlano Dolcetto o scherzetto! (Ripieno o caramelle!), mentre in Francia, sentiamo Candy o molto!"
      },
      {
        "id": 5,
        "question": "Di che colore è, con il nero, tradizionalmente associato a Halloween ?",
        "propositions": [
          "Verde",
          "Blu",
          "Arancione",
          "Rose"
        ],
        "réponse": "Arancione",
        "anecdote": "Per la storica Nadine Cretin, questi colori sono stati adottati dopo l'incontro di Halloween con l'antica festa dei morti del Messico."
      },
      {
        "id": 6,
        "question": "A casa, che denuncia certe voci contro la festa di Halloween ?",
        "propositions": [
          "Ispanizzazione",
          "Americanizzazione",
          "Arabizzazione",
          "Africanizzazione"
        ],
        "réponse": "Americanizzazione",
        "anecdote": "Questo termine è ampiamente usato per descrivere l'influenza esercitata dagli Stati Uniti sulla vita dei cittadini di altri paesi del mondo."
      },
      {
        "id": 7,
        "question": "Quale psicosi sartoriale è apparsa di recente in Francia durante Halloween ?",
        "propositions": [
          "Orso demoniaco",
          "Fire Dragon",
          "Zombie che urla",
          "Clown dannoso"
        ],
        "réponse": "Clown dannoso",
        "anecdote": "Alcune persone vestite da pagliacci si divertivano a rincorrere i bambini piccoli minacciandoli con i coltelli."
      },
      {
        "id": 8,
        "question": "Chi ha realizzato il film 'Halloween: Night of Masks' pubblicato nel 1978 ?",
        "propositions": [
          "John Carpenter",
          "Joe Dante",
          "Ridley Scott",
          "Wes Craven"
        ],
        "réponse": "John Carpenter",
        "anecdote": "Questo lungometraggio prodotto da Moustapha Akkad fa parte della serie di film 'Halloween', che è l'opera originale."
      },
      {
        "id": 9,
        "question": "Quale personaggio è probabilmente il più popolare di Halloween ?",
        "propositions": [
          "Siegfried",
          "Jack-o'-lantern",
          "Bayard",
          "Aymon"
        ],
        "réponse": "Jack-o'-lantern",
        "anecdote": "Illuminato da un carbone ardente posto in una rape infossata, Jack fu condannato a vagare senza meta fino al giorno del giudizio."
      },
      {
        "id": 10,
        "question": "In Scozia, cosa dovresti prendere con la bocca in un famoso gioco di Halloween ?",
        "propositions": [
          "Coltello",
          "Torta",
          "Fazzoletto",
          "Apple"
        ],
        "réponse": "Apple",
        "anecdote": "Questo famoso gioco per bambini è quello in cui una mela deve essere catturata in un vassoio d'acqua usando solo la sua bocca."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale serie TV è il sesto episodio della seconda stagione, intitolato 'Halloween' ?",
        "propositions": [
          "Charmed",
          "Fallen",
          "Glitch",
          "Buffy"
        ],
        "réponse": "Buffy",
        "anecdote": "In un sondaggio organizzato da Syfy nel 2012, il pubblico televisivo si è classificato al 16 ° posto nei migliori episodi della serie."
      },
      {
        "id": 12,
        "question": "L'iconica lanterna di Halloween è da una leggenda di quale paese ?",
        "propositions": [
          "Norvegia",
          "Svezia",
          "Finlandia",
          "Irlanda"
        ],
        "réponse": "Irlanda",
        "anecdote": "Una lanterna è una rapa accesa e illuminata dall'interno con una candela e in cui è stata tagliata una faccia."
      },
      {
        "id": 13,
        "question": "Sotto quale nome era noto per la prima volta Halloween nelle prime regioni degli Stati Uniti ?",
        "propositions": [
          "La notte degli orchi",
          "Festa dei bambini",
          "Giorno dei morti",
          "Sera delle torri"
        ],
        "réponse": "Sera delle torri",
        "anecdote": "I costumi per bambini servono a dare l'illusione che gli spiriti maligni del passato tornino a perseguitare le strade delle città."
      },
      {
        "id": 14,
        "question": "Qual è il personaggio centrale della serie di film 'Halloween' ?",
        "propositions": [
          "Damien Thorn",
          "Michael Myers",
          "Norman Bates",
          "Jigsaw"
        ],
        "réponse": "Michael Myers",
        "anecdote": "Il personaggio Michael Myers appare in nove film, oltre a romanzi, un videogioco e in diversi fumetti."
      },
      {
        "id": 15,
        "question": "In Irlanda, cosa ottieni in tutto il paese per festeggiare Halloween ?",
        "propositions": [
          "Le stringhe",
          "Fuochi d'artificio",
          "Un colpo",
          "Lingua"
        ],
        "réponse": "Fuochi d'artificio",
        "anecdote": "In Irlanda, Halloween è una festa molto popolare, conosciuta come la gaelica 'Oche Shamhna' (la notte della fine dell'estate)."
      },
      {
        "id": 16,
        "question": "Quanto viene speso ogni anno negli Stati Uniti per Halloween ?",
        "propositions": [
          "6 miliardi",
          "2 miliardi",
          "8 miliardi",
          "4 miliardi"
        ],
        "réponse": "8 miliardi",
        "anecdote": "In diversi paesi che tradizionalmente non festeggiano Halloween, la sua introduzione ha scatenato più o meno opposizione."
      },
      {
        "id": 17,
        "question": "In quale città è proibito celebrare Halloween nelle scuole ?",
        "propositions": [
          "Berlino",
          "Amsterdam",
          "Londra",
          "Mosca"
        ],
        "réponse": "Mosca",
        "anecdote": "In Russia, il Cremlino e la Chiesa ortodossa stanno cercando di frenare la crescente popolarità di Halloween."
      },
      {
        "id": 18,
        "question": "Quale compagnia organizzò nel 1999 un 'Halloween Party' allo Zénith de Paris ?",
        "propositions": [
          "Coca-Cola",
          "Lego",
          "Nestlé",
          "Playmobil"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "Il marchio Coca-Cola ha organizzato contemporaneamente più di 400 operazioni nei bar e nelle discoteche della Francia."
      },
      {
        "id": 19,
        "question": "In quale serie televisiva Halloween è il giorno più magico dell'anno ?",
        "propositions": [
          "Heroes",
          "Charmed",
          "Fallen",
          "Glitch"
        ],
        "réponse": "Charmed",
        "anecdote": "È con questa magia che i demoni sconfitti nell'ultimo anno possono tornare dai morti per la giornata."
      },
      {
        "id": 20,
        "question": "In Cina, quale festa è molto vicina alla festa di Halloween, ancora incontrastata ?",
        "propositions": [
          "Festa dei fantasmi",
          "Festa delle stelle",
          "Festa dei draghi",
          "Sushi party"
        ],
        "réponse": "Festa dei fantasmi",
        "anecdote": "Secondo la tradizione, durante questo periodo, gli spiriti presenti negli inferi vengono rilasciati perché non ricevono l'adorazione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale altra celebrazione è la tradizione di Halloween in eredità ?",
        "propositions": [
          "Samain",
          "Imbolc",
          "Tralee",
          "Beltaine"
        ],
        "réponse": "Samain",
        "anecdote": "Questo festival è stato celebrato all'inizio del autunno dai Celti ed è stato per loro una specie di festa di Capodanno."
      },
      {
        "id": 22,
        "question": "In Irlanda, quale torta di frutta leggera è stata cucinata e assaggiata durante Halloween ?",
        "propositions": [
          "Barmbrack",
          "Rombosse",
          "Koulitch",
          "Joffre"
        ],
        "réponse": "Barmbrack",
        "anecdote": "Un anello è stato inserito nella torta prima della cottura e chiunque abbia trovato l'anello avrebbe trovato il vero amore durante l'anno."
      },
      {
        "id": 23,
        "question": "Quando è nata l'usanza di Dolcetto o scherzetto negli Stati Uniti ?",
        "propositions": [
          "1990",
          "1970",
          "1950",
          "1930"
        ],
        "réponse": "1930",
        "anecdote": "Oggi, Halloween è celebrato da uno su due americani, il 72% distribuisce caramelle e il 40% impazzisce."
      },
      {
        "id": 24,
        "question": "Chi ha fondato la società Optos-Opus in Francia per registrare il marchio Halloween ?",
        "propositions": [
          "Philippe Cahen",
          "Alexandre Aix",
          "Pascal Barbier",
          "André Dumont"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "L'azienda vende dolciumi, bevande, torte e vari prodotti alimentari per migliorare l'immagine della festa."
      },
      {
        "id": 25,
        "question": "In Inghilterra, cosa hanno mangiato intorno al fuoco le famiglie ad Halloween ?",
        "propositions": [
          "Nocciole",
          "Albicocche",
          "Ciliegie",
          "Banane"
        ],
        "réponse": "Nocciole",
        "anecdote": "Halloween è stato criticato in Inghilterra durante il periodo delle riforme per essere contrario alla nozione di pre-destinazione."
      },
      {
        "id": 26,
        "question": "Quale operatore ha lanciato un cellulare arancione battezzato Olaween ?",
        "propositions": [
          "Alstom",
          "Bouygues",
          "Televideo Francia",
          "Fnac"
        ],
        "réponse": "Televideo Francia",
        "anecdote": "Al momento della modifica del nome (Orange dal 1 ° luglio 2013), France Télélécom era la 121a compagnia globale."
      },
      {
        "id": 27,
        "question": "In Francia, tra il 1990 e il 2000, che torta è stata fatta per Halloween ?",
        "propositions": [
          "Vacherin",
          "Chanteclair",
          "Samain",
          "Mendicante"
        ],
        "réponse": "Samain",
        "anecdote": "Questa torta è stata quindi preparata con pasta sfoglia, mele, nocciole tostate, uvetta e caramello."
      },
      {
        "id": 28,
        "question": "Che celebrazione ha creato il governo brasiliano nel 2005 invece di Halloween ?",
        "propositions": [
          "Saci Day",
          "La notte dei marziani",
          "Festa della Dama",
          "Alicanto"
        ],
        "réponse": "Saci Day",
        "anecdote": "Saci è ritratto come un nero ragazzo nero con una gamba sola che fuma una pipa e indossa un cappello rosso con poteri magici."
      },
      {
        "id": 29,
        "question": "Cosa fanno le auto per proteggere i bambini ad Halloween a Manitoba, Churchill ?",
        "propositions": [
          "Pipistrelli",
          "Canguri",
          "Orsi polari",
          "Ratti del gusto"
        ],
        "réponse": "Orsi polari",
        "anecdote": "Con le luci lampeggianti, le macchine spaventano gli orsi, che a volte possono camminare in città al calar della notte."
      },
      {
        "id": 30,
        "question": "Quale artista ha pubblicato nel 2003 un album dal vivo postumo intitolato 'Halloween' ?",
        "propositions": [
          "Pagina Scott",
          "Frank Zappa",
          "Trent Reznor",
          "Max Johnston"
        ],
        "réponse": "Frank Zappa",
        "anecdote": "'Halloween' è un album dal vivo, tratto da canzoni registrate al Palladium di New York il 27, 28 e 31 ottobre 1978."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In de avond van welke dag van het jaar vieren we Halloween ?",
        "propositions": [
          "31 december",
          "30 september",
          "31 oktober",
          "30 november"
        ],
        "réponse": "31 oktober",
        "anecdote": "Halloween of Halloween (Canadees gebruik) is een traditioneel volks- en heidens festival afkomstig van de Anglo-Keltische eilanden."
      },
      {
        "id": 2,
        "question": "Aan de vooravond van welke christelijke vakantie kunnen we deelnemen aan Halloween ?",
        "propositions": [
          "Toussaint",
          "Veronderstelling",
          "Pasen",
          "Carême"
        ],
        "réponse": "Toussaint",
        "anecdote": "Het ging een dag vooraf aan de Herdenking van de Dode Gelovigen, wiens plechtigheid officieel werd vastgesteld op 2 november."
      },
      {
        "id": 3,
        "question": "In welke serie geschreven door R. L. Stine vinden we veel Halloween-afleveringen ?",
        "propositions": [
          "Buffy",
          "Kippenvlees",
          "Siberië",
          "Salem"
        ],
        "réponse": "Kippenvlees",
        "anecdote": "De meeste van deze verhalen, geschreven in 1992, zijn verwerkt in afleveringen die trouw het universum van boeken opnieuw transcriberen."
      },
      {
        "id": 4,
        "question": "Wat doen kinderen tijdens de nacht van Halloween ?",
        "propositions": [
          "Pompoenen",
          "Candy",
          "Fantasieën",
          "Spinnen"
        ],
        "réponse": "Candy",
        "anecdote": "Kleine Engelssprekenden gillen Trick of traktatie! (Stuffing of snoep!), terwijl we in Frankrijk zijn, horen we Candy of veel!"
      },
      {
        "id": 5,
        "question": "Welke kleur heeft zwart, traditioneel geassocieerd met Halloween ?",
        "propositions": [
          "Groen",
          "Rose",
          "Blauw",
          "Oranje"
        ],
        "réponse": "Oranje",
        "anecdote": "Voor de historicus Nadine Cretin werden deze kleuren aangenomen na de ontmoeting van Halloween met het oude feest van de doden van Mexico."
      },
      {
        "id": 6,
        "question": "Thuis, dat bepaalde stemmen tegen het Halloween-feest aanklagen ?",
        "propositions": [
          "Amerikanisering",
          "Afrikatisering",
          "Hispanization",
          "Arabization"
        ],
        "réponse": "Amerikanisering",
        "anecdote": "Deze term wordt veel gebruikt om de invloed van de Verenigde Staten op het leven van burgers van andere landen van de wereld te beschrijven."
      },
      {
        "id": 7,
        "question": "Welke kleermakerspsychose is onlangs in Frankrijk verschenen tijdens Halloween ?",
        "propositions": [
          "Zombie schreeuwen",
          "Demonische beer",
          "Vuurdraak",
          "Schadelijke clown"
        ],
        "réponse": "Schadelijke clown",
        "anecdote": "Sommige mensen verkleed als clowns hadden plezier aan het achtervolgen van jonge kinderen door hen met messen te bedreigen."
      },
      {
        "id": 8,
        "question": "Wie heeft de film 'Halloween: Night of Masks' uitgebracht in 1978 ?",
        "propositions": [
          "Ridley Scott",
          "John Carpenter",
          "Joe Dante",
          "Wes Craven"
        ],
        "réponse": "John Carpenter",
        "anecdote": "Deze lange film geproduceerd door Moustapha Akkad maakt deel uit van de reeks films 'Halloween', het originele opus."
      },
      {
        "id": 9,
        "question": "Welk personage is waarschijnlijk het populairste Halloween ?",
        "propositions": [
          "Bayard",
          "Aymon",
          "Jack-o'-lantern",
          "Siegfried"
        ],
        "réponse": "Jack-o'-lantern",
        "anecdote": "Verlicht door een brandende kolen geplaatst in een gezonken raap, werd Jack veroordeeld om doelloos rond te dwalen tot de dag des oordeels."
      },
      {
        "id": 10,
        "question": "Wat moet je in Schotland vangen met een beroemde Halloween-game ?",
        "propositions": [
          "Cake",
          "Zakdoek",
          "Mes",
          "Apple"
        ],
        "réponse": "Apple",
        "anecdote": "Deze populaire kindergame is er een waarbij een appel alleen in zijn mond in een bak water gevangen moet worden."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke tv-serie is de zesde aflevering van seizoen 2 met de titel 'Halloween' ?",
        "propositions": [
          "Buffy",
          "Glitch",
          "Charmed",
          "Fallen"
        ],
        "réponse": "Buffy",
        "anecdote": "In een enquête die Syfy in 2012 organiseerde, rangschikte het televisiepubliek het op de 16e plaats in de beste afleveringen van de serie."
      },
      {
        "id": 12,
        "question": "De iconische Halloween-lantaarn komt uit een legende van welk land ?",
        "propositions": [
          "Ierland",
          "Noorwegen",
          "Finland",
          "Zweden"
        ],
        "réponse": "Ierland",
        "anecdote": "Een hefboomlantaarn is een raap en wordt van binnenuit verlicht met een kaars, en waarin een gezicht is afgesneden."
      },
      {
        "id": 13,
        "question": "Onder welke naam was Halloween voor het eerst bekend in de eerste regio's van de Verenigde Staten ?",
        "propositions": [
          "Kinderfeestje",
          "Dag van de Doden",
          "Avond van de torens",
          "Nacht van de ogres"
        ],
        "réponse": "Avond van de torens",
        "anecdote": "De kostuums van de kinderen dienen om de illusie te geven dat de boze geesten van vroeger terugkomen om de straten van steden te achtervolgen."
      },
      {
        "id": 14,
        "question": "Wat is het centrale personage uit de reeks 'Halloween' films ?",
        "propositions": [
          "Damien Thorn",
          "Michael Myers",
          "Jigsaw",
          "Norman Bates"
        ],
        "réponse": "Michael Myers",
        "anecdote": "Het personage Michael Myers verschijnt in negen films, maar ook in romans, een videogame en in verschillende stripverhalen."
      },
      {
        "id": 15,
        "question": "Wat krijg je in Ierland overal in het land om Halloween te vieren ?",
        "propositions": [
          "De snaren",
          "Vuurwerk",
          "Taal",
          "Eén schot"
        ],
        "réponse": "Vuurwerk",
        "anecdote": "In Ierland is Halloween een erg populaire feestdag, bekend als het Gaelic 'Oche Shamhna' (de nacht van het einde van de zomer)."
      },
      {
        "id": 16,
        "question": "Hoeveel wordt er elk jaar in de VS uitgegeven voor Halloween ?",
        "propositions": [
          "6 miljard",
          "4 miljard",
          "2 miljard",
          "8 miljard"
        ],
        "réponse": "8 miljard",
        "anecdote": "In verschillende landen, die traditioneel niet Halloween vieren, heeft de introductie ervan min of meer tegenstand opgeroepen."
      },
      {
        "id": 17,
        "question": "In welke stad is het verboden om Halloween op scholen te vieren ?",
        "propositions": [
          "Berlijn",
          "Londen",
          "Moskou",
          "Amsterdam"
        ],
        "réponse": "Moskou",
        "anecdote": "In Rusland proberen het Kremlin en de orthodoxe kerk de groeiende populariteit van Halloween in te dammen."
      },
      {
        "id": 18,
        "question": "Welk bedrijf organiseerde in 1999 een 'Halloween-feest' in de Zenith de Paris ?",
        "propositions": [
          "Nestlé",
          "Playmobil",
          "Coca-Cola",
          "Lego"
        ],
        "réponse": "Coca-Cola",
        "anecdote": "Het merk Coca-Cola heeft tegelijkertijd meer dan 400 operaties georganiseerd in de bars en discotheken van Frankrijk."
      },
      {
        "id": 19,
        "question": "In welke televisieserie is Halloween de meest magische dag van het jaar ?",
        "propositions": [
          "Fallen",
          "Heroes",
          "Charmed",
          "Glitch"
        ],
        "réponse": "Charmed",
        "anecdote": "Het is door deze magie dat de demonen versloeg in het afgelopen jaar kan terugkomen van de doden voor de dag."
      },
      {
        "id": 20,
        "question": "Welke partij staat in China heel dicht bij de Halloween-partij, nog steeds onbetwist ?",
        "propositions": [
          "Stars Party",
          "Sushi feestje",
          "Feest van de draken",
          "Feest van de geesten"
        ],
        "réponse": "Feest van de geesten",
        "anecdote": "Volgens de overlevering worden tijdens deze periode de geesten in de onderwereld vrijgelaten omdat ze geen aanbidding ontvangen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke andere viering is de Halloween-traditie een erfenis ?",
        "propositions": [
          "Tralee",
          "Beltaine",
          "Samain",
          "Imbolc"
        ],
        "réponse": "Samain",
        "anecdote": "Dit festival werd aan het begin van de herfst gevierd door de Kelten en was voor hen een soort nieuwjaarsfeest."
      },
      {
        "id": 22,
        "question": "Welke lichte fruitcake werd in Ierland gekookt en geproefd tijdens Halloween ?",
        "propositions": [
          "Rombosse",
          "Barmbrack",
          "Joffre",
          "Koulitch"
        ],
        "réponse": "Barmbrack",
        "anecdote": "Voor het koken werd een ring in de cake geplaatst en degene die de ring vond, vond gedurende het jaar ware liefde."
      },
      {
        "id": 23,
        "question": "Wanneer verscheen de gewoonte van Trick or treat in de Verenigde Staten ?",
        "propositions": [
          "1970",
          "1950",
          "1990",
          "1930"
        ],
        "réponse": "1930",
        "anecdote": "Vandaag wordt Halloween gevierd door één op de twee Amerikanen, 72% verspreidt snoep en 40% wordt gek."
      },
      {
        "id": 24,
        "question": "Wie heeft het bedrijf Optos-Opus in Frankrijk opgericht om het merk Halloween te registreren ?",
        "propositions": [
          "André Dumont",
          "Philippe Cahen",
          "Pascal Barbier",
          "Alexandre Aix"
        ],
        "réponse": "Philippe Cahen",
        "anecdote": "Het bedrijf verkoopt zoetwaren, dranken, gebak en verschillende voedingsproducten om het imago van het feest te verbeteren."
      },
      {
        "id": 25,
        "question": "Wat aten de families in Engeland rond het vuur in Halloween ?",
        "propositions": [
          "Hazelnoten",
          "Bananen",
          "Kersen",
          "Abrikozen"
        ],
        "réponse": "Hazelnoten",
        "anecdote": "Halloween werd bekritiseerd in Engeland tijdens de periode van de hervormingen om zich te verzetten tegen het idee van de pre-bestemming."
      },
      {
        "id": 26,
        "question": "Welke operator lanceerde een oranje mobiele telefoon gedoopt Olaween ?",
        "propositions": [
          "Fnac",
          "Alstom",
          "Bouygues",
          "Frankrijk Teletekst"
        ],
        "réponse": "Frankrijk Teletekst",
        "anecdote": "Op het moment van de naamswijziging (Orange sinds 1 juli 2013) was France Télélécom het 121ste wereldwijde bedrijf."
      },
      {
        "id": 27,
        "question": "In Frankrijk, tussen 1990 en 2000, welke taart werd er gemaakt voor Halloween ?",
        "propositions": [
          "Bedelaar",
          "Vacherin",
          "Chanteclair",
          "Samain"
        ],
        "réponse": "Samain",
        "anecdote": "Deze cake werd vervolgens gemaakt van bladerdeeg, appels, geroosterde hazelnoten, rozijnen en karamel."
      },
      {
        "id": 28,
        "question": "Welk feest creëerde de Braziliaanse overheid in 2005 in plaats van Halloween ?",
        "propositions": [
          "Alicanto",
          "Saci Day",
          "Night of the Martians",
          "Feest van Dama"
        ],
        "réponse": "Saci Day",
        "anecdote": "Saci wordt afgebeeld als een zwarte eenbenige zwarte jongen die een pijp rookt en een rode hoed met magische kracht draagt."
      },
      {
        "id": 29,
        "question": "Wat beschermen auto's kinderen tijdens Halloween in Manitoba, Churchill ?",
        "propositions": [
          "Ratten van smaak",
          "Kangaroos",
          "IJsberen",
          "Vleermuizen"
        ],
        "réponse": "IJsberen",
        "anecdote": "Met knipperende lichten doen de auto's de beren schrikken, die soms in de stad kunnen lopen bij het vallen van de avond."
      },
      {
        "id": 30,
        "question": "Welke artiest heeft in 2003 een postuum album uitgebracht met de titel 'Halloween' ?",
        "propositions": [
          "Frank Zappa",
          "Trent Reznor",
          "Scott Page",
          "Max Johnston"
        ],
        "réponse": "Frank Zappa",
        "anecdote": "'Halloween' is een live-album, van liedjes opgenomen in het Palladium van New York op 27, 28 en 31 oktober 1978."
      }
      ]
      }
    ]
  }
}