{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Actu people : mai 2017",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quel animateur a rendu début mai sur les réseaux sociaux un vibrant hommage à son père ?",
        "propositions": [
          "Nikos Aliagas",
          "Yann Barthès",
          "Thomas Hugues",
          "Matthieu Delormeau"
        ],
        "réponse": "Nikos Aliagas",
        "anecdote": "Nikos, discret sur sa vie privée, fut touché en plein cur par la mort de son père Andréas, décédé des suites d'une longue maladie."
      },
      {
        "id": 2,
        "question": "De qui l'actrice et réalisatrice française Marilou Berry est-elle la fille ?",
        "propositions": [
          "Maxime Berry",
          "Rudy Berry",
          "Richard Berry",
          "Philippe Berry"
        ],
        "réponse": "Philippe Berry",
        "anecdote": "Comme sa mère, Marilou Berry s'orientera rapidement vers la comédie avec 'Il était une fois dans l'oued' puis 'Nos jours heureux'."
      },
      {
        "id": 3,
        "question": "Qui a été nommé Premier ministre du nouveau gouvernement mené par Emmanuel Macron ?",
        "propositions": [
          "Édouard Philippe",
          "Bernard Cazeneuve",
          "Jean-Marc Ayrault",
          "Manuel Valls"
        ],
        "réponse": "Édouard Philippe",
        "anecdote": "L'ancien maire du Havre ressemble beaucoup à Trevor Philips de 'GTA V', accessoirement un psychopathe toxicomane de jeu vidéo."
      },
      {
        "id": 4,
        "question": "Qui a triomphé avec 758 points au concours Eurovision 2017 ayant eu lieu à Kiev, en Ukraine ?",
        "propositions": [
          "Salvador Sobral",
          "Norma John",
          "Claudia Faniello",
          "Brendan Murray"
        ],
        "réponse": "Salvador Sobral",
        "anecdote": "Le Portugais Salvador Sobral attend désormais une greffe du cur pour vaincre la maladie qu'il tente de dédramatiser."
      },
      {
        "id": 5,
        "question": "Qui interprétera Donatella Versace dans le biopic qui retrace l'assassinat de son frère Gianni ?",
        "propositions": [
          "Julianne Moore",
          "Penélope Cruz",
          "Bérénice Bejo",
          "Diane Kruger"
        ],
        "réponse": "Penélope Cruz",
        "anecdote": "L'info avait fuité au début du mois de mai et la transformation radicale de l'actrice amène une ressemblance troublante."
      },
      {
        "id": 6,
        "question": "Quelle actrice a décroché le prix d'interprétation féminine au 70ème Festival de Cannes ?",
        "propositions": [
          "Penélope Cruz",
          "Julianne Moore",
          "Bérénice Bejo",
          "Diane Kruger"
        ],
        "réponse": "Diane Kruger",
        "anecdote": "Son ancien compagnon, l'acteur Joshua Jackson, s'est déclaré être « aux anges » dans un message posté sur Instagram."
      },
      {
        "id": 7,
        "question": "Qui a été copieusement raillé par Julien Doré après avoir confondu un ourson et un panda ?",
        "propositions": [
          "Yann Barthès",
          "Laurent Ruquier",
          "Olivier Minne",
          "Cyril Hanouna"
        ],
        "réponse": "Laurent Ruquier",
        "anecdote": "Ouvertement homosexuel, Laurent Ruquier a fait son coming out en 1997, au cours du sketch 'Enfin gentil'."
      },
      {
        "id": 8,
        "question": "Qui traite du combat de son fils contre la maladie dans son livre 'Mon petit cur de beurre' ?",
        "propositions": [
          "Sofia Mestari",
          "Chimène Badi",
          "Natasha St-Pier",
          "Laura Cartesiani"
        ],
        "réponse": "Natasha St-Pier",
        "anecdote": "Atteint d'une malformation cardiaque, il engagea Natasha à rejoindre l'association 'Petit Cur de Beurre' comme marraine."
      },
      {
        "id": 9,
        "question": "Quel chroniqueur de 'TPMP', présent depuis son lancement, a fini l'aventure en mai 2017 ?",
        "propositions": [
          "Jean-Michel Maire",
          "Christophe Carrière",
          "Jean-Luc Lemoine",
          "Thierry Moreau"
        ],
        "réponse": "Thierry Moreau",
        "anecdote": "Une de ses collègues chroniqueuses, avec qui il s'est depuis fortement lié d'amitié, était la seule au courant de sa décision."
      },
      {
        "id": 10,
        "question": "Quel triste anniversaire a-t-on fêté en 2017 concernant la mort de Lady Diana ?",
        "propositions": [
          "Les 10 ans",
          "Les 20 ans",
          "Les 5 ans",
          "Les 15 ans"
        ],
        "réponse": "Les 20 ans",
        "anecdote": "Des journalistes se sont penchés sur le rapport d'enquête et y ont fait des découvertes révélées dans le livre 'Qui a tué Lady Di?'."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel célèbre footballeur a épousé Erika Choperena le 27 mai 2017 à Madrid, en Espagne ?",
        "propositions": [
          "Cristiano Ronaldo",
          "Lionel Messi",
          "Fernando Torres",
          "Antoine Griezmann"
        ],
        "réponse": "Antoine Griezmann",
        "anecdote": "Recruté par la Real Sociedad à l'âge de quatorze ans, Antoine Griezmann a fait ses armes dans le Championnat d'Espagne."
      },
      {
        "id": 12,
        "question": "Quelle actrice de 19 ans a fait ses premiers pas d'ambassadrice beauté à Cannes en 2017 ?",
        "propositions": [
          "Maika Monroe",
          "Elle Fanning",
          "Daisy Ridley",
          "Abbey Lee"
        ],
        "réponse": "Elle Fanning",
        "anecdote": "Elle Fanning, sur de Dakota Fanning, est en effet la nouvelle égérie de L'Oréal Paris depuis ce mois de mai 2017."
      },
      {
        "id": 13,
        "question": "Quelle chérie de Kristen Stewart a posé entièrement nue pour la couverture de 'Vogue' ?",
        "propositions": [
          "Rachel Hilbert",
          "Miranda Kerr",
          "Stella Maxwell",
          "Heidi Klum"
        ],
        "réponse": "Stella Maxwell",
        "anecdote": "Stella Maxwell, née le 15 mai 1990 à Bruxelles en Belgique, est un mannequin britannique faisant partie des Victoria's Secret Angels."
      },
      {
        "id": 14,
        "question": "En mai 2017, qui était le grand champion du jeu 'Tout le monde a son mot à dire' sur France 2 ?",
        "propositions": [
          "Grégory",
          "Pascal",
          "Christian",
          "Antoine"
        ],
        "réponse": "Grégory",
        "anecdote": "Ce professeur des écoles du genre très modeste savoure chacune de ses victoires aux côtés d'Olivier Minne et de Sidonie Bonnec."
      },
      {
        "id": 15,
        "question": "Qui a remplacé Nabilla en 2017 sur la liste des candidats participant à l'émission 'Fort Boyard' ?",
        "propositions": [
          "Enora Malagré",
          "Caroline Receveur",
          "Ayem Nour",
          "Nadège Dabrowski"
        ],
        "réponse": "Ayem Nour",
        "anecdote": "La directrice exécutive de France 2 a en effet décidé que la bimbo de télé-réalité était « persona non grata » sur France 2."
      },
      {
        "id": 16,
        "question": "Qui a reçu pour sa fondation en 2017 une subvention de 3 millions de dollars de Google.org ?",
        "propositions": [
          "Sally Hayfron",
          "Jenni Haukio",
          "Francesca Donner",
          "Rania_al-Yassin"
        ],
        "réponse": "Rania_al-Yassin",
        "anecdote": "Maman de 4 enfants, Rania parcourt le monde pour sensibiliser le grand public pour une meilleure éducation et plus de tolérance."
      },
      {
        "id": 17,
        "question": "Quelle gouvernante de Kate Middleton et du prince William a posé sa démission en 2017 ?",
        "propositions": [
          "Charlotte Brontë",
          "Louise Lehzen",
          "Sadie Rice",
          "Anne Sullivan"
        ],
        "réponse": "Sadie Rice",
        "anecdote": "Un job en or sur le papier mais pas si étincelant que cela dans les faits devant l'accroissement de ses responsabilités."
      },
      {
        "id": 18,
        "question": "Quelle star de 'Shameless' s'est mariée avec le scénariste et réalisateur Sam Esmail ?",
        "propositions": [
          "Shanola Hampton",
          "Emmy Rossum",
          "Joan Cusack",
          "Emma Kenney"
        ],
        "réponse": "Emmy Rossum",
        "anecdote": "Emmy Rossum apporte son soutien à l'ONG 'Sea Shepherd', notamment en portant un de leurs tee-shirts dans sa série."
      },
      {
        "id": 19,
        "question": "De qui la comédienne Christine Taylor a-t-elle annoncé sa séparation après 18 ans d'amour ?",
        "propositions": [
          "Bill Cobbs",
          "Ben Stiller",
          "Steve Coogan",
          "Mickey Rooney"
        ],
        "réponse": "Ben Stiller",
        "anecdote": "Mariée depuis 2000 à Ben Stiller, ils ont eu deux enfants, Ella Olivia, née en avril 2002, et Quinlin Dempsey, né en juillet 2005."
      },
      {
        "id": 20,
        "question": "De qui Valérie Lemercier s'est-elle inspiré pour son rôle de Marie-Francine au cinéma ?",
        "propositions": [
          "Claire Chazal",
          "Ségolène Royal",
          "Valérie Damidot",
          "Sylvie Tellier"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Abandonnée par son mari, virée de son travail, Marie-Francine, la cinquantaine, est obligée de retourner chez ses parents."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel candidat à la présidentielle fut le premier patron en radio de l'animateur Arthur ?",
        "propositions": [
          "Emmanuel Macron",
          "Jean-Luc Mélenchon",
          "François Fillon",
          "Benoît Hamon"
        ],
        "réponse": "Jean-Luc Mélenchon",
        "anecdote": "Invité pour promouvoir son retour en radio sur les ondes de Ouï FM, Arthur a révélé avoir été le salarié de Jean-Luc Mélenchon."
      },
      {
        "id": 22,
        "question": "À l'occasion de la fête des Mères, avec qui Billie Lourd a-t-elle posté une photo sur Instagram ?",
        "propositions": [
          "Carrie Fisher",
          "Emmy Rossum",
          "Penélope Cruz",
          "Diane Kruger"
        ],
        "réponse": "Carrie Fisher",
        "anecdote": "Billie Lourd est la fille de Carrie Fisher, mondialement célèbre pour son rôle de la Princesse Leia dans la saga 'Star Wars'."
      },
      {
        "id": 23,
        "question": "Aux côtés de qui Kad Merad a-t-il assisté au match de gala entre Marseille et Bordeaux ?",
        "propositions": [
          "Ayem Nour",
          "Ségolène Royal",
          "Natasha St-Pier",
          "Julia Vignali"
        ],
        "réponse": "Julia Vignali",
        "anecdote": "Née en 1975 à Paris, Julia Vignali est une actrice et animatrice descendant d'une famille italienne originaire de Parme."
      },
      {
        "id": 24,
        "question": "Quelle activité sportive le chanteur et mannequin Baptiste Giabiconi a-t-il ajouté à son arc ?",
        "propositions": [
          "Le football",
          "Le squash",
          "Le curling",
          "L'équitation"
        ],
        "réponse": "Le football",
        "anecdote": "Après l'aéronautique et la comédie, Baptiste Giabiconi vient d'ajouter une ligne à son CV : celle de président de club de foot."
      },
      {
        "id": 25,
        "question": "Quelle fille d'Olivia Newton-John s'est littéralement ridiculisée sur un plateau TV australien ?",
        "propositions": [
          "Alina Kabaeva",
          "Chloe Lattanzi",
          "Sadie Rice",
          "Dina Manzo"
        ],
        "réponse": "Chloe Lattanzi",
        "anecdote": "L'ancienne anorexique accro à la cocaïne et à l'alcool est depuis quelques mois à la tête d'une ferme qui produit du cannabis."
      },
      {
        "id": 26,
        "question": "Quel transsexuel, né femme avant de devenir homme, est « le premier homme enceinte » ?",
        "propositions": [
          "Rupert Raj",
          "Chaz Bono",
          "Thomas Beatie",
          "Ben Barres"
        ],
        "réponse": "Thomas Beatie",
        "anecdote": "Pour financer la fécondation in vitro, le candidat de 'Secret Story 10' a dû lever plusieurs milliers d'euros."
      },
      {
        "id": 27,
        "question": "Quelle star de télé-réalité a été passée à tabac avec son chéri millionnaire lors d'un cambriolage ?",
        "propositions": [
          "Dina Manzo",
          "Teresa Giudice",
          "Jacqueline Laurita",
          "Emmy Rossum"
        ],
        "réponse": "Dina Manzo",
        "anecdote": "Elle est surtout connue pour son apparition Dans 'The Real Housewives of New Jersey' et sa propre série 'Dina's Party'."
      },
      {
        "id": 28,
        "question": "Comment se prénomme la première fille de Nelson Monfort, mariée depuis le 27 mai 2017 ?",
        "propositions": [
          "Camilla",
          "Isaure",
          "Chloé",
          "Églantine"
        ],
        "réponse": "Isaure",
        "anecdote": "Nelson Monfort est marié avec Dominique avec laquelle il a eu deux enfants, Isaure (née en 1984) et Victoria (née en 1988)."
      },
      {
        "id": 29,
        "question": "Quelle ancienne gymnaste est depuis plusieurs années la dame de cur de Vladimir Poutine ?",
        "propositions": [
          "Alina Kabaeva",
          "Margarita Mamun",
          "Evgenia Kanaeva",
          "Marina Lobatch"
        ],
        "réponse": "Alina Kabaeva",
        "anecdote": "Alina Kabaeva est considérée comme l'une des gymnastes à avoir fait avancer l'histoire de la gymnastique rythmique."
      },
      {
        "id": 30,
        "question": "Sur quelle chaîne Estelle Denis va-t-elle animer une quotidienne après son départ de C8 ?",
        "propositions": [
          "Canal+",
          "NRJ12",
          "TF1",
          "LEquipe"
        ],
        "réponse": "LEquipe",
        "anecdote": "« C'est formidable de pouvoir animer un rendez-vous quotidien mêlant analyse, débat et bonne humeur » a confié Estelle Denis."
      }
    ]
  }
}