{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Toutânkhamon (Découvert dans la vallée des rois)",         
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quelle ville est exposé le masque doré du cercueil de Toutânkhamon ?",
        "propositions": [
          "Le Caire",
          "Alexandrie",
          "Louxor",
          "Boulaq"
        ],
        "réponse": "Le Caire",
        "anecdote": "Le musée égyptien du Caire est l'un des plus grands musées entièrement consacré à l'Antiquité égyptienne."
      },
      {
        "id": 2,
        "question": "Quel métier exerçait Howard Carter, fils du peintre animalier Samuel John Carter ?",
        "propositions": [
          "Journaliste",
          "Décorateur",
          "Physicien",
          "Archéologue"
        ],
        "réponse": "Archéologue",
        "anecdote": "Howard Carter est principalement connu pour avoir découvert en 1922 la tombe de Toutânkhamon."
      },
      {
        "id": 3,
        "question": "Combien de sarcophages protégeaient la momie de Toutânkhamon ?",
        "propositions": [
          "Trois",
          "Deux",
          "Quatre",
          "Cinq"
        ],
        "réponse": "Trois",
        "anecdote": "Au bout de soixante-dix jours, Toutânkhamon sera inhumé, selon les rites funéraires royaux."
      },
      {
        "id": 4,
        "question": "De quelle matière est fait le masque mortuaire de Toutânkhamon ?",
        "propositions": [
          "Plâtre",
          "Argent",
          "Or",
          "Bronze"
        ],
        "réponse": "Or",
        "anecdote": "Sur le visage de Toutânkhamon est rabattu un masque en or fin dont les traits rappellent le visage de la reine Tiyi."
      },
      {
        "id": 5,
        "question": "Quel matériau précieux évoquait le dieu Soleil pour les Égyptiens ?",
        "propositions": [
          "Palladium",
          "Titane",
          "Or",
          "Platine"
        ],
        "réponse": "Or",
        "anecdote": "Dans la mythologie égyptienne, Rê (ou Râ) est le dieu du disque solaire et le créateur de l'univers."
      },
      {
        "id": 6,
        "question": "Quel est le plus vaste musée consacré à la civilisation de l'Égypte ancienne ?",
        "propositions": [
          "Musée de Banha ",
          "Musée du Caire",
          "Musée de Fayoum",
          "Musée de Gizeh"
        ],
        "réponse": "Musée du Caire",
        "anecdote": "Le musée du Caire a reçu plus de cent millions de visiteurs au cours du XXe siècle."
      },
      {
        "id": 7,
        "question": "De quoi est fait le sarcophage extérieur protégeant la momie de Toutânkhamon ?",
        "propositions": [
          "Roche",
          "Fer",
          "Papyrus",
          "Bois"
        ],
        "réponse": "Bois",
        "anecdote": "La tombe de Toutânkhamon aurait été visitée par deux fois par les pilleurs de tombe."
      },
      {
        "id": 8,
        "question": "Par quelle technique les Égyptiens ouvraient-ils à l'âme le monde souterrain ?",
        "propositions": [
          "Crémation",
          "Embaumement",
          "Pendaison",
          "Dissection"
        ],
        "réponse": "Embaumement",
        "anecdote": "Dans l'Égypte ancienne, les embaumeurs sont également appelés « taricheutes », signifiant « viande conservée, corps embaumé »."
      },
      {
        "id": 9,
        "question": "Dans l'Égypte antique, quelle demeure était indispensable à la vie éternelle ?",
        "propositions": [
          "Sarcophage",
          "Mausolée",
          "Colombarium",
          "Baptistère"
        ],
        "réponse": "Sarcophage",
        "anecdote": "Le plus souvent sculpté dans la pierre et placé au-dessus du sol, le sarcophage est parfois enterré."
      },
      {
        "id": 10,
        "question": "Dans quelle vallée a été découvert le tombeau du pharaon Toutânkhamon ?",
        "propositions": [
          "Vallée des rois",
          "Vallée des dieux",
          "Vallée des princes",
          "Vallée des ducs"
        ],
        "réponse": "Vallée des rois",
        "anecdote": "La vallée des rois est une région d'Égypte située sur la rive occidentale du Nil à la hauteur de Thèbes (aujourd'hui Louxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel est le poids du masque funéraire en or massif du cercueil de Toutânkhamon ?",
        "propositions": [
          "8 kg",
          "5 kg",
          "2 kg",
          "11 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "Cette sculpture, découverte en 1925, est un véritable chef-d'oeuvre de l'orfèvrerie égyptienne."
      },
      {
        "id": 12,
        "question": "Sur le masque de Toutânkhamon, quel animal repousse les ennemis de son souffle ?",
        "propositions": [
          "Cobra",
          "Dragon",
          "Cheval",
          "Scorpion"
        ],
        "réponse": "Cobra",
        "anecdote": "Dans la mythologie égyptienne, Ouadjet est une déesse cobra protectrice de la Basse-Égypte."
      },
      {
        "id": 13,
        "question": "Que symbolise la barbe postiche du masque funéraire de Toutânkhamon ?",
        "propositions": [
          "Puissance",
          "Gloire",
          "Postérité",
          "Immortalité"
        ],
        "réponse": "Immortalité",
        "anecdote": "Dans l'Égypte antique, la barbe postiche est l'un des attributs que partage le pharaon avec les dieux."
      },
      {
        "id": 14,
        "question": "Quel matériau précieux symbolise les os du pharaon défunt ?",
        "propositions": [
          "Or",
          "Argent",
          "Platine",
          "Bronze"
        ],
        "réponse": "Argent",
        "anecdote": "Les expositions consacrées à Toutânkhamon connaissent très régulièrement un succès populaire considérable."
      },
      {
        "id": 15,
        "question": "Quel mécène finança les fouilles du tombeau de Toutânkhamon par Howard Carter ?",
        "propositions": [
          "Harry Burton",
          "Geoffrey Martin",
          "Lord Carnarvon",
          "Thomas Young"
        ],
        "réponse": "Lord Carnarvon",
        "anecdote": "Lord Carnarvon se maria en 1895 avec la très riche Almina Wombwell, fille naturelle du banquier Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "À qui fut d'abord réservé l'embaumement sous l'Ancien Empire égyptien ?",
        "propositions": [
          "Aux pharaons",
          "Aux prêtres",
          "Aux scribes",
          "Aux animaux"
        ],
        "réponse": "Aux pharaons",
        "anecdote": "L'embaumement désigne l'ensemble des techniques visant à conserver les corps des personnes mortes."
      },
      {
        "id": 17,
        "question": "Combien de marches descendent vers la porte d'entrée de la tombe de Toutânkhamon ?",
        "propositions": [
          "Cinquante",
          "Quatre",
          "Trente",
          "Seize"
        ],
        "réponse": "Seize",
        "anecdote": "De là, un corridor conduit à une porte fermant l'entrée de la première pièce, appelée « antichambre » par Carter."
      },
      {
        "id": 18,
        "question": "Comment la première pièce de la tombe de Toutânkhamon a-t-elle été appelée ?",
        "propositions": [
          "Vestibule",
          "Réserve",
          "Antichambre",
          "Dortoir"
        ],
        "réponse": "Antichambre",
        "anecdote": "Lors de sa découverte, l'antichambre contenait plus de 700 pièces entassées pêle-mêle."
      },
      {
        "id": 19,
        "question": "Par quoi la momie de Toutânkhamon a-t-elle été presque carbonisée ?",
        "propositions": [
          "Onguents",
          "Natron",
          "Bronze",
          "Souffre"
        ],
        "réponse": "Onguents",
        "anecdote": "C'est en effet par les onguents versés au moment de l'inhumation que la momie a presque été carbonisée."
      },
      {
        "id": 20,
        "question": "Combien de filles, mortes prématurément, le pharaon Toutânkhamon aurait-il eues ?",
        "propositions": [
          "Trois",
          "Cinq",
          "Quatre",
          "Deux"
        ],
        "réponse": "Deux",
        "anecdote": "L'examen de leurs momies réalisé en 2011 a révélé qu'un des foetus est mort à cinq ou six mois de grossesse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui a découvert en 1922 le tombeau de Toutânkhamon ?",
        "propositions": [
          "Henry Salt",
          "Somers Clarke",
          "Howard Carter",
          "Alfred Lucas"
        ],
        "réponse": "Howard Carter",
        "anecdote": "En 1924, il effectua de nombreuses interviews aux États-Unis où il y était vu comme une véritable star."
      },
      {
        "id": 22,
        "question": "Quelle désignation égyptologique est utilisée pour le tombeau de Toutânkhamon ?",
        "propositions": [
          "DS36",
          "MC23",
          "ZX44",
          "KV62"
        ],
        "réponse": "KV62",
        "anecdote": "La visite de la tombe KV62 est soumise à une tarification particulière qui peut toutefois varier en fonction des saisons."
      },
      {
        "id": 23,
        "question": "Combien d'oeuvres et de pièces de mobilier contenait la tombe de Toutânkhamon ?",
        "propositions": [
          "1 245",
          "4 830",
          "2 099",
          "3 627"
        ],
        "réponse": "2 099",
        "anecdote": "La « chambre du trésor » contenait des maquettes de bateaux, de nombreuses statues et deux momies de foetus."
      },
      {
        "id": 24,
        "question": "Quel nom porte la coiffe la plus emblématique des pharaons ?",
        "propositions": [
          "Kippa",
          "Pakol",
          "Causia",
          "Némès"
        ],
        "réponse": "Némès",
        "anecdote": "Le némès est un couvre-chef de tissu, assez complexe, composé de plusieurs parties."
      },
      {
        "id": 25,
        "question": "Quelle déesse protectrice du pharaon se retrouve sur le masque de Toutânkhamon ?",
        "propositions": [
          "Hathor",
          "Nekhbet",
          "Kekou",
          "Miysis"
        ],
        "réponse": "Nekhbet",
        "anecdote": "Dans son rôle de protectrice du pharaon, Nekhbet est associée à la déesse cobra Ouadjet symbole de Basse-Égypte."
      },
      {
        "id": 26,
        "question": "Quel minerai était souvent utilisé pour les bijoux funéraires chez les Égyptiens ?",
        "propositions": [
          "Opale",
          "Grenat",
          "Améthyste",
          "Zircon"
        ],
        "réponse": "Améthyste",
        "anecdote": "La couleur de l'améthyste ne reste stable que jusqu'à 250°C. Au-delà, la plupart des améthystes se décolorent."
      },
      {
        "id": 27,
        "question": "De quoi sont incrustés les yeux du célèbre masque de Toutânkhamon ?",
        "propositions": [
          "Turquoise",
          "Topaze",
          "Agate",
          "Lapis-lazuli"
        ],
        "réponse": "Lapis-lazuli",
        "anecdote": "Le lapis-lazuli est surtout connu comme pierre ornementale, opaque, de couleur bleue."
      },
      {
        "id": 28,
        "question": "Quel minerai permettait aux Égyptiens de déshydrater les tissus humains ?",
        "propositions": [
          "Lithium",
          "Natron",
          "Nickel",
          "Bismuth"
        ],
        "réponse": "Natron",
        "anecdote": "Les Égyptiens ont observé la similitude de matière entre le natron purifié, chauffé et asséché et la partie soluble dans l'eau."
      },
      {
        "id": 29,
        "question": "Que glissait-on sous le visage des momies pour leur redonner leur forme ?",
        "propositions": [
          "Ocre",
          "Houille",
          "Gypse",
          "Argile"
        ],
        "réponse": "Argile",
        "anecdote": "Une momie est un cadavre qui a été préservé de la destruction et de la putréfaction."
      },
      {
        "id": 30,
        "question": "De quelle maladie infectieuse la momie de Toutânkhamon était-elle porteuse ?",
        "propositions": [
          "Rougeole",
          "Paludisme",
          "Tuberculose",
          "Malaria"
        ],
        "réponse": "Paludisme",
        "anecdote": "Quatre des momies faisant partie de l'étude, y compris celle de Toutânkhamon, sont porteuses de parasites du paludisme."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In which city is the golden mask of Tutankhamun's coffin on display ?",
        "propositions": [
          "Alexandria",
          "Boulaq",
          "Luxor",
          "Cairo"
        ],
        "réponse": "Cairo",
        "anecdote": "The Egyptian Museum in Cairo is one of the largest museums entirely devoted to Egyptian Antiquity."
      },
      {
        "id": 2,
        "question": "What profession did Howard Carter, son of animal painter Samuel John Carter, do ?",
        "propositions": [
          "Archaeologist",
          "Physicist",
          "Journalist",
          "Decorator"
        ],
        "réponse": "Archaeologist",
        "anecdote": "Howard Carter is best known for having discovered Tutankhamun's tomb in 1922."
      },
      {
        "id": 3,
        "question": "How many sarcophagi protected Tutankhamun's mummy ?",
        "propositions": [
          "Three",
          "Five",
          "Two",
          "Four"
        ],
        "réponse": "Three",
        "anecdote": "At the end of seventy days, Tutankhamun will be buried, according to the royal funeral rites."
      },
      {
        "id": 4,
        "question": "What material is Tutankhamun's death mask made of ?",
        "propositions": [
          "Gold",
          "Plaster",
          "Bronze",
          "Money"
        ],
        "réponse": "Gold",
        "anecdote": "Over the face of Tutankhamun is folded a fine gold mask whose features recall the face of Queen Tiyi."
      },
      {
        "id": 5,
        "question": "What precious material evoked the Sun god for the Egyptians ?",
        "propositions": [
          "Platinum",
          "Titanium",
          "Gold",
          "Palladium"
        ],
        "réponse": "Gold",
        "anecdote": "In Egyptian mythology, Ra (or Ra) is the god of the solar disk and the creator of the universe."
      },
      {
        "id": 6,
        "question": "What is the largest museum dedicated to the civilization of ancient Egypt ?",
        "propositions": [
          "Fayoum Museum",
          "Cairo Museum",
          "Giza Museum",
          "Banha Museum"
        ],
        "réponse": "Cairo Museum",
        "anecdote": "The Cairo Museum received over one hundred million visitors during the XX \u003csup\u003e th \u003c/sup\u003e century."
      },
      {
        "id": 7,
        "question": "What is the outer sarcophagus protecting Tutankhamun's mummy made of ?",
        "propositions": [
          "Papyrus",
          "Rock",
          "Iron",
          "Wood"
        ],
        "réponse": "Wood",
        "anecdote": "Tutankhamun's tomb is said to have been visited twice by tomb robbers."
      },
      {
        "id": 8,
        "question": "By what technique did the Egyptians open the underground world to the soul ?",
        "propositions": [
          "Cremation",
          "Hanging",
          "Dissection",
          "Embalming"
        ],
        "réponse": "Embalming",
        "anecdote": "In ancient Egypt, embalmers are also called taricheutes, meaning preserved meat, embalmed body."
      },
      {
        "id": 9,
        "question": "In ancient Egypt, what abode was essential for eternal life ?",
        "propositions": [
          "Colombarium",
          "Mausoleum",
          "Baptistery",
          "Sarcophagus"
        ],
        "réponse": "Sarcophagus",
        "anecdote": "Most often carved in stone and placed above the ground, the sarcophagus is sometimes buried."
      },
      {
        "id": 10,
        "question": "In which valley was the tomb of Pharaoh Tutankhamun discovered ?",
        "propositions": [
          "Valley of the Gods",
          "Valley of the Kings",
          "Valley of the Princes",
          "Valley of the Dukes"
        ],
        "réponse": "Valley of the Kings",
        "anecdote": "The Valley of the Kings is a region of Egypt located on the west bank of the Nile at the height of Thebes (now Luxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the weight of the solid gold funerary mask from Tutankhamun's coffin ?",
        "propositions": [
          "5 kg",
          "2 kg",
          "8 kg",
          "11 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "This sculpture, discovered in 1925, is a true masterpiece of Egyptian goldsmithing."
      },
      {
        "id": 12,
        "question": "On Tutankhamun's mask, which animal repels enemies with its breath ?",
        "propositions": [
          "Cobra",
          "Dragon",
          "Horse",
          "Scorpio"
        ],
        "réponse": "Cobra",
        "anecdote": "In Egyptian mythology, Wadjet is a protective cobra goddess of Lower Egypt."
      },
      {
        "id": 13,
        "question": "What does the false beard of Tutankhamun's funeral mask symbolize ?",
        "propositions": [
          "Power",
          "Posterity",
          "Immortality",
          "Glory"
        ],
        "réponse": "Immortality",
        "anecdote": "In ancient Egypt, the false beard is one of the attributes that the pharaoh shares with the gods."
      },
      {
        "id": 14,
        "question": "What precious material symbolizes the bones of the deceased pharaoh ?",
        "propositions": [
          "Money",
          "Bronze",
          "Platinum",
          "Gold"
        ],
        "réponse": "Money",
        "anecdote": "The exhibitions devoted to Tutankhamun very regularly experience considerable popular success."
      },
      {
        "id": 15,
        "question": "Which patron funded Howard Carter's excavation of Tutankhamun's tomb ?",
        "propositions": [
          "Thomas Young",
          "Geoffrey Martin",
          "Harry Burton",
          "Lord Carnarvon"
        ],
        "réponse": "Lord Carnarvon",
        "anecdote": "Lord Carnarvon married in 1895 with the very rich Almina Wombwell, natural daughter of the banker Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "Who was first reserved for embalming under the Old Egyptian Empire ?",
        "propositions": [
          "To the pharaohs",
          "To priests",
          "To animals",
          "To the scribes"
        ],
        "réponse": "To the pharaohs",
        "anecdote": "Embalming refers to all the techniques aimed at preserving the bodies of dead people."
      },
      {
        "id": 17,
        "question": "How many steps go down to the front door of Tutankhamun's tomb ?",
        "propositions": [
          "Thirty",
          "Sixteen",
          "Fifty",
          "Four"
        ],
        "réponse": "Sixteen",
        "anecdote": "From there, a corridor leads to a door closing the entrance to the first room, called the antechamber by Carter."
      },
      {
        "id": 18,
        "question": "What was the first room in Tutankhamun's tomb called ?",
        "propositions": [
          "Reserve",
          "Dormitory",
          "Antechamber",
          "Vestibule"
        ],
        "réponse": "Antechamber",
        "anecdote": "When it was discovered, the antechamber contained more than 700 rooms piled up jumbled together."
      },
      {
        "id": 19,
        "question": "How was Tutankhamun's mummy almost charred ?",
        "propositions": [
          "Bronze",
          "Natron",
          "Ointments",
          "Suffers"
        ],
        "réponse": "Ointments",
        "anecdote": "It is indeed by the ointments poured at the time of burial that the mummy was almost charred."
      },
      {
        "id": 20,
        "question": "How many daughters who died prematurely would Pharaoh Tutankhamun have had ?",
        "propositions": [
          "Five",
          "Three",
          "Four",
          "Two"
        ],
        "réponse": "Two",
        "anecdote": "Examination of their mummies in 2011 revealed that one of the fetuses died at five or six months of pregnancy."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who discovered Tutankhamun's tomb in 1922 ?",
        "propositions": [
          "Alfred Lucas",
          "Henry Salt",
          "Howard Carter",
          "Somers Clarke"
        ],
        "réponse": "Howard Carter",
        "anecdote": "In 1924, he did many interviews in the United States where he was seen as a real star."
      },
      {
        "id": 22,
        "question": "What Egyptian designation is used for Tutankhamun's tomb ?",
        "propositions": [
          "KV62",
          "ZX44",
          "DS36",
          "MC23"
        ],
        "réponse": "KV62",
        "anecdote": "The visit to the KV62 tomb is subject to a specific price which may vary depending on the season."
      },
      {
        "id": 23,
        "question": "How many works and pieces of furniture did Tutankhamun's tomb contain ?",
        "propositions": [
          "2,099",
          "3,627",
          "4,830",
          "1,245"
        ],
        "réponse": "2,099",
        "anecdote": "The treasure chamber contained models of ships, numerous statues and two mummies of fetuses."
      },
      {
        "id": 24,
        "question": "What name does the most emblematic headdress of the pharaohs bear ?",
        "propositions": [
          "Nemes",
          "Pakol",
          "Kippa",
          "Causia"
        ],
        "réponse": "Nemes",
        "anecdote": "The nemes is a head covering of fabric, quite complex, made up of several parts."
      },
      {
        "id": 25,
        "question": "Which protective goddess of the pharaoh is found on Tutankhamun's mask ?",
        "propositions": [
          "Miysis",
          "Hathor",
          "Nekhbet",
          "Kekou"
        ],
        "réponse": "Nekhbet",
        "anecdote": "In her role of protector of the pharaoh, Nekhbet is associated with the cobra goddess Ouadjet, symbol of Lower Egypt."
      },
      {
        "id": 26,
        "question": "What mineral was often used for funerary jewelry among the Egyptians ?",
        "propositions": [
          "Zircon",
          "Opal",
          "Amethyst",
          "Garnet"
        ],
        "réponse": "Amethyst",
        "anecdote": "The color of amethyst only remains stable up to 250 ° C. Beyond that, most amethysts will discolour."
      },
      {
        "id": 27,
        "question": "What are the eyes of the famous Tutankhamun mask encrusted with ?",
        "propositions": [
          "Turquoise",
          "Lapis-lazuli",
          "Topaz",
          "Agate"
        ],
        "réponse": "Lapis-lazuli",
        "anecdote": "Lapis lazuli is best known as an ornamental stone, opaque, blue in color."
      },
      {
        "id": 28,
        "question": "What mineral allowed the Egyptians to dehydrate human tissue ?",
        "propositions": [
          "Nickel",
          "Bismuth",
          "Natron",
          "Lithium"
        ],
        "réponse": "Natron",
        "anecdote": "The Egyptians observed the similarity in matter between the purified, heated and dried natron and the water soluble part."
      },
      {
        "id": 29,
        "question": "What did we slip under the mummies' faces to restore their shape ?",
        "propositions": [
          "Coal",
          "Clay",
          "Gypsum",
          "Ocher"
        ],
        "réponse": "Clay",
        "anecdote": "A mummy is a corpse that has been preserved from destruction and decay."
      },
      {
        "id": 30,
        "question": "What infectious disease was Tutankhamun's mummy a carrier of ?",
        "propositions": [
          "Measles",
          "Malaria",
          "Tuberculosis",
          "Malaria"
        ],
        "réponse": "Malaria",
        "anecdote": "Four of the mummies included in the study, including Tutankhamun's, are carriers of malaria parasites."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welcher Stadt ist die goldene Maske von Tutanchamuns Sarg ausgestellt ?",
        "propositions": [
          "Boulaq",
          "Luxor",
          "Kairo",
          "Alexandria"
        ],
        "réponse": "Kairo",
        "anecdote": "Das Ägyptische Museum in Kairo ist eines der größten Museen, die sich ausschließlich der ägyptischen Antike widmen."
      },
      {
        "id": 2,
        "question": "Welchen Beruf hat Howard Carter, Sohn des Tiermalers Samuel John Carter, ausgeübt ?",
        "propositions": [
          "Journalist",
          "Dekorateur",
          "Physiker",
          "Archäologe"
        ],
        "réponse": "Archäologe",
        "anecdote": "Howard Carter ist am bekanntesten dafür, dass er 1922 Tutanchamuns Grab entdeckt hat."
      },
      {
        "id": 3,
        "question": "Wie viele Sarkophage schützten Tutanchamuns Mumie ?",
        "propositions": [
          "Zwei",
          "Fünf",
          "Vier",
          "Drei"
        ],
        "réponse": "Drei",
        "anecdote": "Am Ende von siebzig Tagen wird Tutanchamun gemäß den königlichen Bestattungsriten begraben."
      },
      {
        "id": 4,
        "question": "Aus welchem Material besteht Tutanchamuns Totenmaske ?",
        "propositions": [
          "Geld",
          "Gips",
          "Bronze",
          "Gold"
        ],
        "réponse": "Gold",
        "anecdote": "Über dem Gesicht von Tutanchamun ist eine feine Goldmaske gefaltet, deren Gesichtszüge an das Gesicht von Königin Tiyi erinnern."
      },
      {
        "id": 5,
        "question": "Welches kostbare Material rief den Sonnengott für die Ägypter hervor ?",
        "propositions": [
          "Palladium",
          "Platin",
          "Titan",
          "Gold"
        ],
        "réponse": "Gold",
        "anecdote": "In der ägyptischen Mythologie ist Rê (oder Râ) der Gott der Sonnenscheibe und der Schöpfer des Universums."
      },
      {
        "id": 6,
        "question": "Was ist das größte Museum, das der Zivilisation des alten Ägypten gewidmet ist ?",
        "propositions": [
          "Fayoum Museum",
          "Kairo Museum",
          "Gizeh Museum",
          "Banha Museum"
        ],
        "réponse": "Kairo Museum",
        "anecdote": "Das Kairoer Museum empfing im 20."
      },
      {
        "id": 7,
        "question": "Woraus besteht der äußere Sarkophag, der Tutanchamuns Mumie schützt ?",
        "propositions": [
          "Rock",
          "Papyrus",
          "Eisen",
          "Holz"
        ],
        "réponse": "Holz",
        "anecdote": "Tutanchamuns Grab soll zweimal von Grabräubern besucht worden sein."
      },
      {
        "id": 8,
        "question": "Mit welcher Technik haben die Ägypter die Untergrundwelt für die Seele geöffnet ?",
        "propositions": [
          "Einäscherung",
          "Hängend",
          "Einbalsamierung",
          "Präparation"
        ],
        "réponse": "Einbalsamierung",
        "anecdote": "Im alten Ägypten werden Einbalsamierer auch Taricheutes genannt, was konserviertes Fleisch und einbalsamierter Körper bedeutet."
      },
      {
        "id": 9,
        "question": "Welcher Wohnsitz war im alten Ägypten für das ewige Leben wesentlich ?",
        "propositions": [
          "Baptisterium",
          "Sarkophag",
          "Colombarium",
          "Mausoleum"
        ],
        "réponse": "Sarkophag",
        "anecdote": "Meistens in Stein gemeißelt und über dem Boden platziert, ist der Sarkophag manchmal begraben."
      },
      {
        "id": 10,
        "question": "In welchem Tal wurde das Grab des Pharao Tutanchamun entdeckt ?",
        "propositions": [
          "Tal der Könige",
          "Tal der Fürsten",
          "Tal der Herzöge",
          "Tal der Götter"
        ],
        "réponse": "Tal der Könige",
        "anecdote": "Das Tal der Könige ist eine Region Ägyptens am Westufer des Nils auf der Höhe von Theben (heute Luxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie schwer ist die Grabmaske aus massivem Gold aus Tutanchamuns Sarg ?",
        "propositions": [
          "11 kg",
          "5 kg",
          "2 kg",
          "8 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "Diese 1925 entdeckte Skulptur ist ein wahres Meisterwerk der ägyptischen Goldschmiedekunst."
      },
      {
        "id": 12,
        "question": "Welches Tier stößt auf Tutanchamuns Maske Feinde mit seinem Atem ab ?",
        "propositions": [
          "Cobra",
          "Pferd",
          "Drache",
          "Skorpion"
        ],
        "réponse": "Cobra",
        "anecdote": "In der ägyptischen Mythologie ist Wadjet eine schützende Kobra-Göttin aus Unterägypten."
      },
      {
        "id": 13,
        "question": "Was symbolisiert der falsche Bart von Tutanchamuns Trauermaske ?",
        "propositions": [
          "Nachwelt",
          "Unsterblichkeit",
          "Ruhm",
          "Macht"
        ],
        "réponse": "Unsterblichkeit",
        "anecdote": "Im alten Ägypten ist der falsche Bart eines der Attribute, die der Pharao mit den Göttern teilt."
      },
      {
        "id": 14,
        "question": "Welches kostbare Material symbolisiert die Knochen des verstorbenen Pharaos ?",
        "propositions": [
          "Geld",
          "Bronze",
          "Platin",
          "Gold"
        ],
        "réponse": "Geld",
        "anecdote": "Die Ausstellungen, die Tutanchamun gewidmet sind, verzeichnen sehr regelmäßig einen beachtlichen Erfolg in der Bevölkerung."
      },
      {
        "id": 15,
        "question": "Welcher Gönner finanzierte Howard Carters Ausgrabung von Tutanchamuns Grab ?",
        "propositions": [
          "Lord Carnarvon",
          "Geoffrey Martin",
          "Harry Burton",
          "Thomas Young"
        ],
        "réponse": "Lord Carnarvon",
        "anecdote": "Lord Carnarvon heiratete 1895 mit der sehr reichen Almina Wombwell, der leiblichen Tochter des Bankiers Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "Wer war zuerst für die Einbalsamierung unter dem altägyptischen Reich reserviert ?",
        "propositions": [
          "Zu Tieren",
          "Zu den Pharaonen",
          "An die Priester",
          "An die Schriftgelehrten"
        ],
        "réponse": "Zu den Pharaonen",
        "anecdote": "Embalming bezieht sich auf alle Techniken, die darauf abzielen, die Körper von Toten zu erhalten."
      },
      {
        "id": 17,
        "question": "Wie viele Stufen gehen zur Haustür von Tutanchamuns Grab hinunter ?",
        "propositions": [
          "Sechzehn",
          "Dreißig",
          "Fünfzig",
          "Vier"
        ],
        "réponse": "Sechzehn",
        "anecdote": "Von dort führt ein Korridor zu einer Tür, die den Eingang zum ersten Raum schließt, der von Carter Vorraum genannt wird."
      },
      {
        "id": 18,
        "question": "Wie hieß der erste Raum in Tutanchamuns Grab ?",
        "propositions": [
          "Reserve",
          "Vorraum",
          "Vorkammer",
          "Schlafsaal"
        ],
        "réponse": "Vorkammer",
        "anecdote": "Als es entdeckt wurde, enthielt der Vorraum mehr als 700 zusammengestapelte Räume."
      },
      {
        "id": 19,
        "question": "Wie war Tutanchamuns Mumie fast verkohlt ?",
        "propositions": [
          "Salben",
          "Bronze",
          "Natron",
          "Leidet"
        ],
        "réponse": "Salben",
        "anecdote": "Durch die Salben, die zum Zeitpunkt der Beerdigung gegossen wurden, war die Mumie tatsächlich fast verkohlt."
      },
      {
        "id": 20,
        "question": "Wie viele Töchter, die vorzeitig gestorben sind, hätte Pharao Tutanchamun gehabt ?",
        "propositions": [
          "Drei",
          "Zwei",
          "Fünf",
          "Vier"
        ],
        "réponse": "Zwei",
        "anecdote": "Die Untersuchung ihrer Mumien im Jahr 2011 ergab, dass einer der Feten im fünften oder sechsten Schwangerschaftsmonat starb."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer entdeckte 1922 Tutanchamuns Grab ?",
        "propositions": [
          "Henry Salt",
          "Alfred Lucas",
          "Howard Carter",
          "Somers Clarke"
        ],
        "réponse": "Howard Carter",
        "anecdote": "1924 führte er viele Interviews in den USA, wo er als echter Star angesehen wurde."
      },
      {
        "id": 22,
        "question": "Welche ägyptische Bezeichnung wird für Tutanchamuns Grab verwendet ?",
        "propositions": [
          "KV62",
          "ZX44",
          "DS36",
          "MC23"
        ],
        "réponse": "KV62",
        "anecdote": "Der Besuch des KV62-Grabes unterliegt einem bestimmten Preis, der je nach Jahreszeit variieren kann."
      },
      {
        "id": 23,
        "question": "Wie viele Werke und Möbelstücke enthielt Tutanchamuns Grab ?",
        "propositions": [
          "1.245",
          "3,627",
          "2,099",
          "4.830"
        ],
        "réponse": "2,099",
        "anecdote": "Die Schatzkammer enthielt Schiffsmodelle, zahlreiche Statuen und zwei Mumien von Feten."
      },
      {
        "id": 24,
        "question": "Wie heißt der kultigste Kopfschmuck des Pharaos ?",
        "propositions": [
          "Kausie",
          "Nemes",
          "Kippa",
          "Pakol"
        ],
        "réponse": "Nemes",
        "anecdote": "Die Nemes sind eine ziemlich komplexe Kopfbedeckung aus Stoff, die aus mehreren Teilen besteht."
      },
      {
        "id": 25,
        "question": "Welche Schutzgöttin des Pharaos befindet sich auf Tutanchamuns Maske ?",
        "propositions": [
          "Hathor",
          "Nekhbet",
          "Miysis",
          "Kekou"
        ],
        "réponse": "Nekhbet",
        "anecdote": "In ihrer Rolle als Beschützerin des Pharaos ist Nekhbet mit der Kobra-Göttin Ouadjet, dem Symbol Unterägyptens, verbunden."
      },
      {
        "id": 26,
        "question": "Welches Mineral wurde bei den Ägyptern oft für Grabschmuck verwendet ?",
        "propositions": [
          "Granat",
          "Zirkon",
          "Opal",
          "Amethyst"
        ],
        "réponse": "Amethyst",
        "anecdote": "Die Farbe des Amethysts bleibt nur bis 250 ° C stabil. Darüber hinaus verfärben sich die meisten Amethysten."
      },
      {
        "id": 27,
        "question": "Womit sind die Augen der berühmten Tutanchamun-Maske verkrustet ?",
        "propositions": [
          "Türkis",
          "Achat",
          "Topas",
          "Lapislazuli"
        ],
        "réponse": "Lapislazuli",
        "anecdote": "Lapislazuli ist am besten als Zierstein bekannt, undurchsichtig und blau."
      },
      {
        "id": 28,
        "question": "Welches Mineral erlaubte den Ägyptern, menschliches Gewebe zu dehydrieren ?",
        "propositions": [
          "Natron",
          "Nickel",
          "Lithium",
          "Wismut"
        ],
        "réponse": "Natron",
        "anecdote": "Die Ägypter beobachteten die Ähnlichkeit der Materie zwischen dem gereinigten, erhitzten und getrockneten Natron und dem wasserlöslichen Teil."
      },
      {
        "id": 29,
        "question": "Was sind wir unter die Gesichter der Mumien gerutscht, um ihre Form wiederherzustellen ?",
        "propositions": [
          "Ocker",
          "Gips",
          "Ton",
          "Kohle"
        ],
        "réponse": "Ton",
        "anecdote": "Eine Mumie ist eine Leiche, die vor Zerstörung und Verfall bewahrt wurde."
      },
      {
        "id": 30,
        "question": "Von welcher Infektionskrankheit war Tutanchamuns Mumie Trägerin ?",
        "propositions": [
          "Masern",
          "Malaria",
          "Malaria",
          "Tuberkulose"
        ],
        "réponse": "Malaria",
        "anecdote": "Vier der in die Studie einbezogenen Mumien, darunter die von Tutanchamun, sind Träger von Malariaparasiten."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué ciudad se exhibe la máscara dorada del ataúd de Tutankamón ?",
        "propositions": [
          "Luxor",
          "Boulaq",
          "Alejandría",
          "El Cairo"
        ],
        "réponse": "El Cairo",
        "anecdote": "El Museo Egipcio de El Cairo es uno de los museos más grandes dedicados íntegramente a la Antigüedad egipcia."
      },
      {
        "id": 2,
        "question": "¿Qué profesión ejercía Howard Carter, hijo del pintor de animales Samuel John Carter ?",
        "propositions": [
          "Periodista",
          "Arqueólogo",
          "Físico",
          "Decorador"
        ],
        "réponse": "Arqueólogo",
        "anecdote": "Howard Carter es mejor conocido por haber descubierto la tumba de Tutankhamon en 1922."
      },
      {
        "id": 3,
        "question": "¿Cuántos sarcófagos protegieron la momia de Tutankamón ?",
        "propositions": [
          "Tres",
          "Cinco",
          "Dos",
          "Cuatro"
        ],
        "réponse": "Tres",
        "anecdote": "Al final de los setenta días, Tutankhamon será enterrado, según los ritos funerarios reales."
      },
      {
        "id": 4,
        "question": "¿De qué material está hecha la máscara mortuoria de Tutankamón ?",
        "propositions": [
          "Bronce",
          "Yeso",
          "Dinero",
          "Oro"
        ],
        "réponse": "Oro",
        "anecdote": "Sobre el rostro de Tutankamón se dobla una fina máscara de oro cuyos rasgos recuerdan el rostro de la reina Tiyi."
      },
      {
        "id": 5,
        "question": "¿Qué material precioso evocaba al dios Sol para los egipcios ?",
        "propositions": [
          "Titanio",
          "Oro",
          "Paladio",
          "Platino"
        ],
        "réponse": "Oro",
        "anecdote": "En la mitología egipcia, Ra (o Ra) es el dios del disco solar y el creador del universo."
      },
      {
        "id": 6,
        "question": "¿Cuál es el museo más grande dedicado a la civilización del antiguo Egipto ?",
        "propositions": [
          "Museo Fayoum",
          "Museo de El Cairo",
          "Museo Banha",
          "Museo de Giza"
        ],
        "réponse": "Museo de El Cairo",
        "anecdote": "El Museo de El Cairo recibió más de cien millones de visitantes durante el siglo XX \u003csup\u003e th \u003c/sup\u003e."
      },
      {
        "id": 7,
        "question": "¿De qué está hecho el sarcófago exterior que protege la momia de Tutankamón ?",
        "propositions": [
          "Rock",
          "Madera",
          "Papiro",
          "Hierro"
        ],
        "réponse": "Madera",
        "anecdote": "Se dice que la tumba de Tutankamón fue visitada dos veces por ladrones de tumbas."
      },
      {
        "id": 8,
        "question": "¿Con qué técnica abrieron los egipcios el mundo subterráneo al alma ?",
        "propositions": [
          "Disección",
          "Cremación",
          "Colgando",
          "Embalsamamiento"
        ],
        "réponse": "Embalsamamiento",
        "anecdote": "En el antiguo Egipto, los embalsamadores también se llaman taricheutes, que significa carne en conserva, cuerpo embalsamado."
      },
      {
        "id": 9,
        "question": "En el antiguo Egipto, ¿qué morada era esencial para la vida eterna ?",
        "propositions": [
          "Baptisterio",
          "Mausoleo",
          "Colombarium",
          "Sarcófago"
        ],
        "réponse": "Sarcófago",
        "anecdote": "Muy a menudo tallado en piedra y colocado sobre el suelo, el sarcófago a veces se entierra."
      },
      {
        "id": 10,
        "question": "¿En qué valle se descubrió la tumba del faraón Tutankamón ?",
        "propositions": [
          "Valle de los Príncipes",
          "Valle de los Reyes",
          "Valle de los Duques",
          "Valle de los Dioses"
        ],
        "réponse": "Valle de los Reyes",
        "anecdote": "El Valle de los Reyes es una región de Egipto ubicada en la orilla oeste del Nilo a la altura de Tebas (ahora Luxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál es el peso de la máscara funeraria de oro macizo del ataúd de Tutankamón ?",
        "propositions": [
          "8 kg",
          "2 kg",
          "5 kg",
          "11 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "Esta escultura, descubierta en 1925, es una verdadera obra maestra de la orfebrería egipcia."
      },
      {
        "id": 12,
        "question": "En la máscara de Tutankamón, ¿qué animal repele a los enemigos con su aliento ?",
        "propositions": [
          "Cobra",
          "Caballo",
          "Escorpio",
          "Dragón"
        ],
        "réponse": "Cobra",
        "anecdote": "En la mitología egipcia, Wadjet es una diosa cobra protectora del Bajo Egipto."
      },
      {
        "id": 13,
        "question": "¿Qué simboliza la barba postiza de la máscara funeraria de Tutankamón ?",
        "propositions": [
          "Gloria",
          "Posteridad",
          "Poder",
          "Inmortalidad"
        ],
        "réponse": "Inmortalidad",
        "anecdote": "En el antiguo Egipto, la barba postiza es uno de los atributos que el faraón comparte con los dioses."
      },
      {
        "id": 14,
        "question": "¿Qué material precioso simboliza los huesos del faraón fallecido ?",
        "propositions": [
          "Platino",
          "Dinero",
          "Oro",
          "Bronce"
        ],
        "réponse": "Dinero",
        "anecdote": "Las exposiciones dedicadas a Tutankamón experimentan con mucha regularidad un considerable éxito popular."
      },
      {
        "id": 15,
        "question": "¿Qué patrocinador financió la excavación de Howard Carter de la tumba de Tutankhamon ?",
        "propositions": [
          "Geoffrey Martin",
          "Thomas Young",
          "Harry Burton",
          "Lord Carnarvon"
        ],
        "réponse": "Lord Carnarvon",
        "anecdote": "Lord Carnarvon se casó en 1895 con la muy rica Almina Wombwell, hija natural del banquero Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "¿Quién se reservó por primera vez para embalsamar bajo el Antiguo Imperio Egipcio ?",
        "propositions": [
          "A los animales",
          "A los sacerdotes",
          "A los faraones",
          "A los escribas"
        ],
        "réponse": "A los faraones",
        "anecdote": "El embalsamamiento se refiere a todas las técnicas destinadas a preservar los cuerpos de personas fallecidas."
      },
      {
        "id": 17,
        "question": "¿Cuántos escalones bajan hasta la puerta principal de la tumba de Tutankamón ?",
        "propositions": [
          "Dieciséis",
          "Cuatro",
          "Treinta",
          "Cincuenta"
        ],
        "réponse": "Dieciséis",
        "anecdote": "Desde allí, un pasillo conduce a una puerta que cierra la entrada a la primera habitación, llamada antecámara por Carter."
      },
      {
        "id": 18,
        "question": "¿Cómo se llamó la primera habitación de la tumba de Tutankhamon ?",
        "propositions": [
          "Vestíbulo",
          "Dormitorio",
          "Reserva",
          "Antecámara"
        ],
        "réponse": "Antecámara",
        "anecdote": "Cuando se descubrió, la antecámara contenía más de 700 habitaciones amontonadas y revueltas."
      },
      {
        "id": 19,
        "question": "¿Cómo estuvo casi carbonizada la momia de Tutankamón ?",
        "propositions": [
          "Sufre",
          "Bronce",
          "Natron",
          "Ungüentos"
        ],
        "réponse": "Ungüentos",
        "anecdote": "De hecho, es por los ungüentos vertidos en el momento del entierro que la momia estaba casi carbonizada."
      },
      {
        "id": 20,
        "question": "¿Cuántas hijas que murieron prematuramente habría tenido el faraón Tutankamón ?",
        "propositions": [
          "Dos",
          "Cuatro",
          "Cinco",
          "Tres"
        ],
        "réponse": "Dos",
        "anecdote": "El examen de sus momias en 2011 reveló que uno de los fetos murió a los cinco o seis meses de embarazo."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién descubrió la tumba de Tutankhamon en 1922 ?",
        "propositions": [
          "Howard Carter",
          "Alfred Lucas",
          "Henry Salt",
          "Somers Clarke"
        ],
        "réponse": "Howard Carter",
        "anecdote": "En 1924, realizó muchas entrevistas en los Estados Unidos, donde fue visto como una verdadera estrella."
      },
      {
        "id": 22,
        "question": "¿Qué designación egipcia se usa para la tumba de Tutankhamon ?",
        "propositions": [
          "ZX44",
          "KV62",
          "MC23",
          "DS36"
        ],
        "réponse": "KV62",
        "anecdote": "La visita a la tumba KV62 está sujeta a un precio específico que puede variar según la temporada."
      },
      {
        "id": 23,
        "question": "¿Cuántas obras y muebles contenía la tumba de Tutankamón ?",
        "propositions": [
          "2,099",
          "1.245",
          "4.830",
          "3,627"
        ],
        "réponse": "2,099",
        "anecdote": "La cámara del tesoro contenía modelos de barcos, numerosas estatuas y dos momias de fetos."
      },
      {
        "id": 24,
        "question": "¿Qué nombre lleva el tocado más emblemático de los faraones ?",
        "propositions": [
          "Causia",
          "Kippa",
          "Pakol",
          "Nemes"
        ],
        "réponse": "Nemes",
        "anecdote": "El nemes es una cubierta de tela, bastante compleja, formada por varias partes."
      },
      {
        "id": 25,
        "question": "¿Qué diosa protectora del faraón se encuentra en la máscara de Tutankamón ?",
        "propositions": [
          "Nekhbet",
          "Kekou",
          "Hathor",
          "Miysis"
        ],
        "réponse": "Nekhbet",
        "anecdote": "En su papel de protectora del faraón, Nekhbet está asociada con la diosa cobra Ouadjet, símbolo del Bajo Egipto."
      },
      {
        "id": 26,
        "question": "¿Qué mineral se usaba a menudo para joyería funeraria entre los egipcios ?",
        "propositions": [
          "Opal",
          "Granate",
          "Amatista",
          "Circón"
        ],
        "réponse": "Amatista",
        "anecdote": "El color de la amatista solo permanece estable hasta 250 ° C. Más allá de eso, la mayoría de las amatistas se decolorarán."
      },
      {
        "id": 27,
        "question": "¿De qué están incrustados los ojos de la famosa máscara de Tutankamón ?",
        "propositions": [
          "Lapislázuli",
          "Ágata",
          "Turquesa",
          "Topacio"
        ],
        "réponse": "Lapislázuli",
        "anecdote": "El lapislázuli es mejor conocido como piedra ornamental, opaca, de color azul."
      },
      {
        "id": 28,
        "question": "¿Qué mineral permitió a los egipcios deshidratar el tejido humano ?",
        "propositions": [
          "Bismuto",
          "Litio",
          "Natron",
          "Níquel"
        ],
        "réponse": "Natron",
        "anecdote": "Los egipcios observaron la similitud en la materia entre el natrón purificado, calentado y seco y la parte soluble en agua."
      },
      {
        "id": 29,
        "question": "¿Qué pusimos debajo de las caras de las momias para restaurar su forma ?",
        "propositions": [
          "Carbón",
          "Ocre",
          "Clay",
          "Yeso"
        ],
        "réponse": "Clay",
        "anecdote": "Una momia es un cadáver que se ha preservado de la destrucción y la descomposición."
      },
      {
        "id": 30,
        "question": "¿De qué enfermedad infecciosa era portadora la momia de Tutankamón ?",
        "propositions": [
          "Paludismo",
          "Paludismo",
          "Tuberculosis",
          "Sarampión"
        ],
        "réponse": "Paludismo",
        "anecdote": "Cuatro de las momias del estudio, incluida la de Tutankamón, son portadoras de parásitos de la malaria."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale città è esposta la maschera d'oro della bara di Tutankhamon ?",
        "propositions": [
          "Boulaq",
          "Alessandria",
          "Il Cairo",
          "Luxor"
        ],
        "réponse": "Il Cairo",
        "anecdote": "Il Museo Egizio del Cairo è uno dei più grandi musei interamente dedicati all'antichità egizia."
      },
      {
        "id": 2,
        "question": "Che professione faceva Howard Carter, figlio del pittore di animali Samuel John Carter ?",
        "propositions": [
          "Fisico",
          "Archeologo",
          "Giornalista",
          "Decoratore"
        ],
        "réponse": "Archeologo",
        "anecdote": "Howard Carter è meglio conosciuto per aver scoperto la tomba di Tutankhamon nel 1922."
      },
      {
        "id": 3,
        "question": "Quanti sarcofagi hanno protetto la mummia di Tutankhamon ?",
        "propositions": [
          "Quattro",
          "Tre",
          "Cinque",
          "Due"
        ],
        "réponse": "Tre",
        "anecdote": "Alla fine dei settanta giorni, Tutankhamon sarà sepolto, secondo i riti funebri reali."
      },
      {
        "id": 4,
        "question": "Di che materiale è fatta la maschera mortuaria di Tutankhamon ?",
        "propositions": [
          "Denaro",
          "Intonaco",
          "Bronzo",
          "Oro"
        ],
        "réponse": "Oro",
        "anecdote": "Sul volto di Tutankhamon è ripiegata una maschera d'oro fine i cui tratti ricordano il volto della regina Tiyi."
      },
      {
        "id": 5,
        "question": "Quale materiale prezioso ha evocato il dio Sole per gli egiziani ?",
        "propositions": [
          "Palladio",
          "Titanio",
          "Oro",
          "Platino"
        ],
        "réponse": "Oro",
        "anecdote": "Nella mitologia egizia, Ra (o Ra) è il dio del disco solare e il creatore dell'universo."
      },
      {
        "id": 6,
        "question": "Qual è il più grande museo dedicato alla civiltà dell'antico Egitto ?",
        "propositions": [
          "Museo Fayoum",
          "Museo Banha",
          "Museo di Giza",
          "Museo del Cairo"
        ],
        "réponse": "Museo del Cairo",
        "anecdote": "Il Museo del Cairo ha ricevuto oltre cento milioni di visitatori durante il XX \u003csup\u003e secolo \u003c/sup\u003e."
      },
      {
        "id": 7,
        "question": "Di cosa è fatto il sarcofago esterno che protegge la mummia di Tutankhamon ?",
        "propositions": [
          "Papyrus",
          "Rock",
          "Legno",
          "Ferro"
        ],
        "réponse": "Legno",
        "anecdote": "Si dice che la tomba di Tutankhamon sia stata visitata due volte da ladri di tombe."
      },
      {
        "id": 8,
        "question": "Con quale tecnica gli egiziani aprirono all'anima il mondo sotterraneo ?",
        "propositions": [
          "Cremazione",
          "Appeso",
          "Dissezione",
          "Imbalsamazione"
        ],
        "réponse": "Imbalsamazione",
        "anecdote": "Nell'antico Egitto, gli imbalsamatori sono anche chiamati taricheutes, che significa carne conservata, corpo imbalsamato."
      },
      {
        "id": 9,
        "question": "Nell'antico Egitto quale dimora era essenziale per la vita eterna ?",
        "propositions": [
          "Sarcofago",
          "Colombarium",
          "Mausoleo",
          "Battistero"
        ],
        "réponse": "Sarcofago",
        "anecdote": "Molto spesso scolpito nella pietra e posto sopra il terreno, il sarcofago è talvolta sepolto."
      },
      {
        "id": 10,
        "question": "In quale valle fu scoperta la tomba del faraone Tutankhamon ?",
        "propositions": [
          "Valle dei Principi",
          "Valle degli Dei",
          "Valle dei Re",
          "Valle dei Duchi"
        ],
        "réponse": "Valle dei Re",
        "anecdote": "La Valle dei Re è una regione dell'Egitto situata sulla riva occidentale del Nilo all'altezza di Tebe (oggi Luxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qual è il peso della maschera funeraria in oro massiccio dalla bara di Tutankhamon ?",
        "propositions": [
          "11 kg",
          "2 kg",
          "8 kg",
          "5 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "Questa scultura, scoperta nel 1925, è un vero capolavoro dell'oreficeria egizia."
      },
      {
        "id": 12,
        "question": "Sulla maschera di Tutankhamon, quale animale respinge i nemici con il suo respiro ?",
        "propositions": [
          "Cobra",
          "Dragon",
          "Scorpione",
          "Cavallo"
        ],
        "réponse": "Cobra",
        "anecdote": "Nella mitologia egizia, Wadjet è una dea cobra protettiva del Basso Egitto."
      },
      {
        "id": 13,
        "question": "Cosa simboleggia la falsa barba della maschera funebre di Tutankhamon ?",
        "propositions": [
          "Potenza",
          "Immortalità",
          "Posterità",
          "Gloria"
        ],
        "réponse": "Immortalità",
        "anecdote": "Nell'antico Egitto, la barba finta è uno degli attributi che il faraone condivide con gli dei."
      },
      {
        "id": 14,
        "question": "Quale materiale prezioso simboleggia le ossa del faraone defunto ?",
        "propositions": [
          "Denaro",
          "Oro",
          "Bronzo",
          "Platino"
        ],
        "réponse": "Denaro",
        "anecdote": "Le mostre dedicate a Tutankhamon registrano molto regolarmente un notevole successo popolare."
      },
      {
        "id": 15,
        "question": "Quale mecenate ha finanziato lo scavo di Howard Carter della tomba di Tutankhamon ?",
        "propositions": [
          "Harry Burton",
          "Geoffrey Martin",
          "Lord Carnarvon",
          "Thomas Young"
        ],
        "réponse": "Lord Carnarvon",
        "anecdote": "Lord Carnarvon si sposò nel 1895 con la ricchissima Almina Wombwell, figlia naturale del banchiere Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "Chi fu riservato per la prima volta all'imbalsamazione sotto l'antico impero egiziano ?",
        "propositions": [
          "Agli scribi",
          "Agli animali",
          "Ai faraoni",
          "Ai sacerdoti"
        ],
        "réponse": "Ai faraoni",
        "anecdote": "L'imbalsamazione si riferisce a tutte le tecniche volte a preservare i corpi dei defunti."
      },
      {
        "id": 17,
        "question": "Quanti gradini scendono alla porta d'ingresso della tomba di Tutankhamon ?",
        "propositions": [
          "Quattro",
          "Cinquanta",
          "Trenta",
          "Sedici"
        ],
        "réponse": "Sedici",
        "anecdote": "Da lì, un corridoio conduce ad una porta che chiude l'ingresso alla prima stanza, chiamata anticamera da Carter."
      },
      {
        "id": 18,
        "question": "Come si chiamava la prima stanza della tomba di Tutankhamon ?",
        "propositions": [
          "Anticamera",
          "Dormitorio",
          "Riserva",
          "Vestibolo"
        ],
        "réponse": "Anticamera",
        "anecdote": "Quando è stato scoperto, l'anticamera conteneva più di 700 stanze ammucchiate insieme."
      },
      {
        "id": 19,
        "question": "Come è stata quasi carbonizzata la mummia di Tutankhamon ?",
        "propositions": [
          "Soffre",
          "Natron",
          "Unguenti",
          "Bronzo"
        ],
        "réponse": "Unguenti",
        "anecdote": "È infatti dagli unguenti versati al momento della sepoltura che la mummia era quasi carbonizzata."
      },
      {
        "id": 20,
        "question": "Quante figlie morte prematuramente avrebbe avuto il faraone Tutankhamon ?",
        "propositions": [
          "Due",
          "Tre",
          "Cinque",
          "Quattro"
        ],
        "réponse": "Due",
        "anecdote": "L'esame delle loro mummie nel 2011 ha rivelato che uno dei feti è morto a cinque o sei mesi di gravidanza."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi ha scoperto la tomba di Tutankhamon nel 1922 ?",
        "propositions": [
          "Henry Salt",
          "Howard Carter",
          "Somers Clarke",
          "Alfred Lucas"
        ],
        "réponse": "Howard Carter",
        "anecdote": "Nel 1924 fece molte interviste negli Stati Uniti dove fu visto come una vera star."
      },
      {
        "id": 22,
        "question": "Quale designazione egiziana è usata per la tomba di Tutankhamon ?",
        "propositions": [
          "KV62",
          "MC23",
          "ZX44",
          "DS36"
        ],
        "réponse": "KV62",
        "anecdote": "La visita alla tomba KV62 è soggetta ad un prezzo specifico che può variare a seconda della stagione."
      },
      {
        "id": 23,
        "question": "Quante opere e mobili conteneva la tomba di Tutankhamon ?",
        "propositions": [
          "4.830",
          "3.627",
          "2.099",
          "1.245"
        ],
        "réponse": "2.099",
        "anecdote": "La camera del tesoro conteneva modelli di navi, numerose statue e due mummie di feti."
      },
      {
        "id": 24,
        "question": "Quale nome porta il copricapo più emblematico dei faraoni ?",
        "propositions": [
          "Kippa",
          "Nemes",
          "Causia",
          "Pakol"
        ],
        "réponse": "Nemes",
        "anecdote": "Il nemes è un copricapo in tessuto, abbastanza complesso, composto da più parti."
      },
      {
        "id": 25,
        "question": "Quale dea protettrice del faraone si trova sulla maschera di Tutankhamon ?",
        "propositions": [
          "Hathor",
          "Miysis",
          "Nekhbet",
          "Kekou"
        ],
        "réponse": "Nekhbet",
        "anecdote": "Nel suo ruolo di protettrice del faraone, Nekhbet è associata alla dea cobra Ouadjet, simbolo del Basso Egitto."
      },
      {
        "id": 26,
        "question": "Quale minerale veniva spesso utilizzato per i gioielli funerari tra gli egiziani ?",
        "propositions": [
          "Opale",
          "Zircone",
          "Granato",
          "Ametista"
        ],
        "réponse": "Ametista",
        "anecdote": "Il colore dell'ametista rimane stabile solo fino a 250 ° C. Oltre a ciò, la maggior parte delle ametiste scolorirà."
      },
      {
        "id": 27,
        "question": "Di cosa sono incrostati gli occhi della famosa maschera di Tutankhamon ?",
        "propositions": [
          "Turchese",
          "Lapislazzuli",
          "Topaz",
          "Agata"
        ],
        "réponse": "Lapislazzuli",
        "anecdote": "Il lapislazzuli è meglio conosciuto come pietra ornamentale, opaca, di colore blu."
      },
      {
        "id": 28,
        "question": "Quale minerale ha permesso agli egiziani di disidratare i tessuti umani ?",
        "propositions": [
          "Litio",
          "Nickel",
          "Natron",
          "Bismuto"
        ],
        "réponse": "Natron",
        "anecdote": "Gli egizi hanno osservato la somiglianza nella materia tra il natron purificato, riscaldato ed essiccato e la parte solubile in acqua."
      },
      {
        "id": 29,
        "question": "Cosa abbiamo fatto scivolare sotto i volti delle mummie per ripristinare la loro forma ?",
        "propositions": [
          "Gesso",
          "Carbone",
          "Argilla",
          "Ocra"
        ],
        "réponse": "Argilla",
        "anecdote": "Una mummia è un cadavere che è stato preservato dalla distruzione e dalla decomposizione."
      },
      {
        "id": 30,
        "question": "Di quale malattia infettiva era portatrice la mummia di Tutankhamon ?",
        "propositions": [
          "Malaria",
          "Tubercolosi",
          "Morbillo",
          "Malaria"
        ],
        "réponse": "Malaria",
        "anecdote": "Quattro delle mummie incluse nello studio, compresa quella di Tutankhamon, sono portatrici di parassiti della malaria."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welke stad is het gouden masker van de kist van Toetanchamon te zien ?",
        "propositions": [
          "Alexandrië",
          "Caïro",
          "Luxor",
          "Boulaq"
        ],
        "réponse": "Caïro",
        "anecdote": "Het Egyptisch Museum in Caïro is een van de grootste musea die geheel gewijd is aan de Egyptische Oudheid."
      },
      {
        "id": 2,
        "question": "Welk beroep deed Howard Carter, zoon van dierenschilder Samuel John Carter ?",
        "propositions": [
          "Decorateur",
          "Fysicus",
          "Archeoloog",
          "Journalist"
        ],
        "réponse": "Archeoloog",
        "anecdote": "Howard Carter is vooral bekend omdat hij in 1922 het graf van Toetanchamon heeft ontdekt."
      },
      {
        "id": 3,
        "question": "Hoeveel sarcofagen hebben de mummie van Toetanchamon beschermd ?",
        "propositions": [
          "Vier",
          "Vijf",
          "Twee",
          "Drie"
        ],
        "réponse": "Drie",
        "anecdote": "Aan het einde van de zeventig dagen zal Toetanchamon worden begraven, volgens de koninklijke begrafenisrituelen."
      },
      {
        "id": 4,
        "question": "Van welk materiaal is het dodenmasker van Toetanchamon gemaakt ?",
        "propositions": [
          "Geld",
          "Goud",
          "Gips",
          "Brons"
        ],
        "réponse": "Goud",
        "anecdote": "Over het gezicht van Toetanchamon is een fijn gouden masker gevouwen waarvan de trekken doen denken aan het gezicht van koningin Tiyi."
      },
      {
        "id": 5,
        "question": "Welk kostbaar materiaal riep de zonnegod op voor de Egyptenaren ?",
        "propositions": [
          "Platina",
          "Palladium",
          "Goud",
          "Titanium"
        ],
        "réponse": "Goud",
        "anecdote": "In de Egyptische mythologie is Ra (of Ra) de god van de zonneschijf en de schepper van het universum."
      },
      {
        "id": 6,
        "question": "Wat is het grootste museum gewijd aan de beschaving van het oude Egypte ?",
        "propositions": [
          "Fayoum-museum",
          "Gizeh-museum",
          "Cairo Museum",
          "Banha Museum"
        ],
        "réponse": "Cairo Museum",
        "anecdote": "Het Cairo Museum ontving in de XX \u003csup\u003e e \u003c/sup\u003e eeuw meer dan honderd miljoen bezoekers."
      },
      {
        "id": 7,
        "question": "Waar is de buitenste sarcofaag van die de mummie van Toetanchamon beschermt ?",
        "propositions": [
          "Hout",
          "Papyrus",
          "Rots",
          "IJzer"
        ],
        "réponse": "Hout",
        "anecdote": "Het graf van Toetanchamon zou twee keer zijn bezocht door grafrovers."
      },
      {
        "id": 8,
        "question": "Met welke techniek openden de Egyptenaren de ondergrondse wereld voor de ziel ?",
        "propositions": [
          "Opknoping",
          "Balsemen",
          "Dissectie",
          "Crematie"
        ],
        "réponse": "Balsemen",
        "anecdote": "In het oude Egypte worden balsemers ook wel taricheutes genoemd, wat betekent geconserveerd vlees, gebalsemd lichaam."
      },
      {
        "id": 9,
        "question": "Welke verblijfplaats was in het oude Egypte essentieel voor het eeuwige leven ?",
        "propositions": [
          "Baptisterium",
          "Colombarium",
          "Sarcofaag",
          "Mausoleum"
        ],
        "réponse": "Sarcofaag",
        "anecdote": "Meestal in steen gehouwen en boven de grond geplaatst, wordt de sarcofaag soms begraven."
      },
      {
        "id": 10,
        "question": "In welke vallei werd het graf van farao Toetanchamon ontdekt ?",
        "propositions": [
          "Vallei der goden",
          "Vallei van de Prinsen",
          "Vallei der Koningen",
          "Vallei van de hertogen"
        ],
        "réponse": "Vallei der Koningen",
        "anecdote": "De Vallei der Koningen is een regio van Egypte gelegen op de westelijke oever van de Nijl ter hoogte van Thebe (nu Luxor)."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is het gewicht van het massief gouden grafmasker uit de kist van Toetanchamon ?",
        "propositions": [
          "8 kg",
          "11 kg",
          "2 kg",
          "5 kg"
        ],
        "réponse": "11 kg",
        "anecdote": "Deze sculptuur, ontdekt in 1925, is een waar meesterwerk van de Egyptische goudsmid."
      },
      {
        "id": 12,
        "question": "Welk dier weert vijanden af met zijn adem op het masker van Toetanchamon ?",
        "propositions": [
          "Paard",
          "Draak",
          "Cobra",
          "Schorpioen"
        ],
        "réponse": "Cobra",
        "anecdote": "In de Egyptische mythologie is Wadjet een beschermende cobra-godin van Beneden-Egypte."
      },
      {
        "id": 13,
        "question": "Wat symboliseert de valse baard van het begrafenismasker van Toetanchamon ?",
        "propositions": [
          "Onsterfelijkheid",
          "Glorie",
          "Vermogen",
          "Nageslacht"
        ],
        "réponse": "Onsterfelijkheid",
        "anecdote": "In het oude Egypte is de valse baard een van de attributen die de farao deelt met de goden."
      },
      {
        "id": 14,
        "question": "Welk kostbaar materiaal symboliseert de beenderen van de overleden farao ?",
        "propositions": [
          "Brons",
          "Goud",
          "Platina",
          "Geld"
        ],
        "réponse": "Geld",
        "anecdote": "De tentoonstellingen die aan Toetanchamon zijn gewijd, kennen zeer regelmatig aanzienlijk succes bij de bevolking."
      },
      {
        "id": 15,
        "question": "Welke beschermheer financierde Howard Carter's opgraving van het graf van Toetanchamon ?",
        "propositions": [
          "Harry Burton",
          "Thomas Young",
          "Geoffrey Martin",
          "Heer Carnarvon"
        ],
        "réponse": "Heer Carnarvon",
        "anecdote": "Lord Carnarvon trouwde in 1895 met de zeer rijke Almina Wombwell, natuurlijke dochter van de bankier Alfred de Rothschild."
      },
      {
        "id": 16,
        "question": "Wie was er voor het eerst gereserveerd voor balsemen onder het Oud-Egyptische rijk ?",
        "propositions": [
          "Aan dieren",
          "Aan priesters",
          "Aan de farao's",
          "Aan de schriftgeleerden"
        ],
        "réponse": "Aan de farao's",
        "anecdote": "Balsemen verwijst naar alle technieken die gericht zijn op het behoud van de lichamen van dode mensen."
      },
      {
        "id": 17,
        "question": "Hoeveel treden gaan er naar beneden naar de voordeur van de tombe van Toetanchamon ?",
        "propositions": [
          "Zestien",
          "Vier",
          "Vijftig",
          "Dertig"
        ],
        "réponse": "Zestien",
        "anecdote": "Van daaruit leidt een gang naar een deur die de ingang van de eerste kamer sluit, door Carter de antichambre genoemd."
      },
      {
        "id": 18,
        "question": "Hoe heette de eerste kamer in het graf van Toetanchamon ?",
        "propositions": [
          "Reserveren",
          "Vestibule",
          "Slaapzaal",
          "Voorkamer"
        ],
        "réponse": "Voorkamer",
        "anecdote": "Toen het werd ontdekt, bevatte de voorkamer meer dan 700 op elkaar gestapelde kamers."
      },
      {
        "id": 19,
        "question": "Hoe was de mummie van Toetanchamon bijna verkoold ?",
        "propositions": [
          "Zalven",
          "Brons",
          "Natron",
          "Lijdt"
        ],
        "réponse": "Zalven",
        "anecdote": "Het is inderdaad door de zalven die tijdens de begrafenis werden gegoten dat de mummie bijna verkoold was."
      },
      {
        "id": 20,
        "question": "Hoeveel dochters die vroegtijdig stierven zouden farao Toetanchamon hebben gehad ?",
        "propositions": [
          "Twee",
          "Vier",
          "Vijf",
          "Drie"
        ],
        "réponse": "Twee",
        "anecdote": "Onderzoek van hun mummies in 2011 onthulde dat een van de foetussen stierf na vijf of zes maanden zwangerschap."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie ontdekte het graf van Toetanchamon in 1922 ?",
        "propositions": [
          "Alfred Lucas",
          "Somers Clarke",
          "Henry Salt",
          "Howard Carter"
        ],
        "réponse": "Howard Carter",
        "anecdote": "In 1924 deed hij veel interviews in de Verenigde Staten, waar hij als een echte ster werd gezien."
      },
      {
        "id": 22,
        "question": "Welke Egyptische aanduiding wordt gebruikt voor het graf van Toetanchamon ?",
        "propositions": [
          "ZX44",
          "MC23",
          "DS36",
          "KV62"
        ],
        "réponse": "KV62",
        "anecdote": "Het bezoek aan de tombe van KV62 is onderworpen aan een specifieke prijs die kan variëren afhankelijk van het seizoen."
      },
      {
        "id": 23,
        "question": "Hoeveel werken en meubels bevatte het graf van Toetanchamon ?",
        "propositions": [
          "3627",
          "2.099",
          "4830",
          "1.245"
        ],
        "réponse": "2.099",
        "anecdote": "De schatkamer bevatte scheepsmodellen, talrijke standbeelden en twee mummies van foetussen."
      },
      {
        "id": 24,
        "question": "Welke naam draagt de meest karakteristieke hoofdtooi van de farao's ?",
        "propositions": [
          "Pakol",
          "Kippa",
          "Causia",
          "Nemes"
        ],
        "réponse": "Nemes",
        "anecdote": "De nemes is een hoofdbedekking van stof, vrij complex, en bestaat uit verschillende delen."
      },
      {
        "id": 25,
        "question": "Welke beschermende godin van de farao wordt gevonden op het masker van Toetanchamon ?",
        "propositions": [
          "Kekou",
          "Nekhbet",
          "Hathor",
          "Miysis"
        ],
        "réponse": "Nekhbet",
        "anecdote": "In haar rol van beschermer van de farao wordt Nekhbet geassocieerd met de cobra-godin Ouadjet, symbool van Beneden-Egypte."
      },
      {
        "id": 26,
        "question": "Welk mineraal werd onder de Egyptenaren vaak gebruikt voor grafsieraden ?",
        "propositions": [
          "Granaat",
          "Amethist",
          "Opaal",
          "Zirkoon"
        ],
        "réponse": "Amethist",
        "anecdote": "De kleur van amethist blijft alleen stabiel tot 250 ° C. Verder zullen de meeste amethisten verkleuren."
      },
      {
        "id": 27,
        "question": "Wat zijn de ogen van het beroemde masker van Toetanchamon ?",
        "propositions": [
          "Lapis-lazuli",
          "Turkoois",
          "Topaas",
          "Agaat"
        ],
        "réponse": "Lapis-lazuli",
        "anecdote": "Lapis lazuli is vooral bekend als siersteen, ondoorzichtig, blauw van kleur."
      },
      {
        "id": 28,
        "question": "Met welk mineraal konden de Egyptenaren menselijk weefsel uitdrogen ?",
        "propositions": [
          "Bismut",
          "Natron",
          "Lithium",
          "Nikkel"
        ],
        "réponse": "Natron",
        "anecdote": "De Egyptenaren zagen de gelijkenis in materie tussen de gezuiverde, verwarmde en gedroogde natron en het in water oplosbare deel."
      },
      {
        "id": 29,
        "question": "Wat hebben we onder de gezichten van de mummies geglipt om hun vorm te herstellen ?",
        "propositions": [
          "Oker",
          "Gips",
          "Klei",
          "Steenkool"
        ],
        "réponse": "Klei",
        "anecdote": "Een mummie is een lijk dat bewaard is gebleven voor vernietiging en verval."
      },
      {
        "id": 30,
        "question": "Van welke infectieziekte was de mummie van Toetanchamon drager ?",
        "propositions": [
          "Malaria",
          "Malaria",
          "Mazelen",
          "Tuberculose"
        ],
        "réponse": "Malaria",
        "anecdote": "Vier van de mummies in de studie, waaronder die van Toetanchamon, zijn drager van malariaparasieten."
      }
    ]
    }
  }
}