{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Mike Horn (Aventurier de l'extrême)",
  "difficulté": "4 / 5",
  "quizz": {
    "fr": [
      {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quelle émission Mike Horn a-t-il accompagné une célébrité en pleine nature ?",
        "propositions": [
          "X Factor",
          "Pékin Express",
          "À l'état sauvage",
          "Nouvelle Star"
        ],
        "réponse": "À l'état sauvage",
        "anecdote": "Il s'agit de l'adaptation française de l'émission américaine 'Running Wild with Bear Grylls', diffusée sur NBC depuis 2014."
      },
      {
        "id": 2,
        "question": "Comment se prénommait la femme de Mike Horn, rencontrée en 1990 ?",
        "propositions": [
          "Cathy",
          "Sandra",
          "Marie",
          "Sophie"
        ],
        "réponse": "Cathy",
        "anecdote": "Originaire de Nouvelle-Zélande, infirmière de formation, Cathy a rencontré son futur époux dans un café de Château-d'x, en 1990."
      },
      {
        "id": 3,
        "question": "Quel nom Mike Horn a-t-il donné à son tour du monde par l'équateur ?",
        "propositions": [
          "Cap Zero",
          "Land Zero",
          "Latitude Zero",
          "Ground Zero"
        ],
        "réponse": "Latitude Zero",
        "anecdote": "Sur une idée de Mick Régnier, Mike Horn va parcourir plus de 40 000 km de juin 1999 à octobre 2000 sans moyen de transport motorisé."
      },
      {
        "id": 4,
        "question": "Dans quelle expédition Mike Horn a-t-il fait le tour du monde par le cercle polaire ?",
        "propositions": [
          "Arktos",
          "Taris",
          "Fabuloso",
          "Free to Run"
        ],
        "réponse": "Arktos",
        "anecdote": "Lors d'une expédition préliminaire pour atteindre le pôle Nord, Mike Horn fut contraint à l'abandon pour cause de gelures aux mains."
      },
      {
        "id": 5,
        "question": "Avec quelle célébrité Mike Horn a-t-il parcouru la jungle du Sri Lanka ?",
        "propositions": [
          "Shy'm",
          "Michaël Youn",
          "M. Pokora",
          "Laure Manaudou"
        ],
        "réponse": "M. Pokora",
        "anecdote": "Pendant quatre jours, ils ont dû chasser, pêcher et construire des abris de fortune pour pallier l'absence de toute vie humaine."
      },
      {
        "id": 6,
        "question": "Quelle docu-aventure est présentée par Mike Horn sur M6 depuis 2015 ?",
        "propositions": [
          "Pékin Express",
          "The Island",
          "Koh-Lanta",
          "Dropped"
        ],
        "réponse": "The Island",
        "anecdote": "Un groupe d'individus doit tenter de survivre sans aide extérieure sur une île déserte pendant 28 jours avec une seule règle: survivre."
      },
      {
        "id": 7,
        "question": "Combien d'années a duré l'expédition Pangaea menée par Mike Horn ?",
        "propositions": [
          "3 ans",
          "4 ans",
          "2 ans",
          "5 ans"
        ],
        "réponse": "4 ans",
        "anecdote": "De 2008 à 2012, l'expédition Pangaea a fait le tour du monde avec une centaine de jeunes de 15 à 20 ans qui se sont succédés."
      },
      {
        "id": 8,
        "question": "Avec quelle célébrité Mike Horn a-t-il traversé le désert de Namibie ?",
        "propositions": [
          "M. Pokora",
          "Laure Manaudou",
          "Shy'm",
          "Michaël Youn"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "C'est le 28 juin 2016 que l'émission tournée dans la région du Kaokoland a été vue par trois millions de téléspectateurs sur M6."
      },
      {
        "id": 9,
        "question": "Combien de numéro d''À l'état sauvage' Mike Horn a-t-il tourné avant de décider d'arrêter ?",
        "propositions": [
          "Quatre",
          "Six",
          "Dix",
          "Huit"
        ],
        "réponse": "Huit",
        "anecdote": "Michaël Youn, M.Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M et Franck Gastambide seront choisis."
      },
      {
        "id": 10,
        "question": "Quand il n'est pas en expédition, dans quel pays réside l'explorateur Mike Horn ?",
        "propositions": [
          "Canada",
          "France",
          "Inde",
          "Suisse"
        ],
        "réponse": "Suisse",
        "anecdote": "Mike Horn, de son vrai nom Michael Frédérick Horn, est né le 16 juillet 1966 à Johannesbourg, en Afrique du Sud."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Laquelle de ces activités Mike Horn n'a-t-il pas exercé ?",
        "propositions": [
          "Bûcheron",
          "Pianiste",
          "Vendangeur",
          "Barman"
        ],
        "réponse": "Pianiste",
        "anecdote": "Arrivé en Suisse en 1990 par le vol Johannesburg-Zurich, les premiers temps furent difficiles et il survit de petits boulots."
      },
      {
        "id": 12,
        "question": "Comment se prénomme la première fille de l'explorateur Mike Horn ?",
        "propositions": [
          "Tatiana",
          "Francesca",
          "Jessica",
          "Annika"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, la seconde fille de Mike et Cathy (qui succombera à un cancer du sein en 2015), verra le jour l'année suivante."
      },
      {
        "id": 13,
        "question": "Dans quel pays Mike Horn a-t-il commencé ses aventures en 1991 ?",
        "propositions": [
          "Brésil",
          "Colombie",
          "Bolivie",
          "Pérou"
        ],
        "réponse": "Pérou",
        "anecdote": "Son premier contact avec l'aventure a lieu en 1991 dans les Andes péruviennes en raft et parapente. Dès lors, le virus est en lui."
      },
      {
        "id": 14,
        "question": "En combien de jours Mike Horn a-t-il traversé le Groenland ?",
        "propositions": [
          "45 jours",
          "30 jours",
          "15 jours",
          "60 jours"
        ],
        "réponse": "15 jours",
        "anecdote": "L'expédition de 808 jours a donné lieu à un film, 'Arktos : Le voyage intérieur de Mike Horn', réalisé et produit par Raphaël Blanc."
      },
      {
        "id": 15,
        "question": "Quel bateau à voile de 35m en aluminium Mike Horn a-t-il fait construire ?",
        "propositions": [
          "Makalu",
          "Arktos",
          "Pangaea",
          "Namib"
        ],
        "réponse": "Pangaea",
        "anecdote": "Construit au Brésil, Mike Horn fera avec le Pangaea un tour du monde par les cinq continents sans moyen de transport motorisé."
      },
      {
        "id": 16,
        "question": "Quel désert Mike Horn a-t-il décidé d'explorer en 2016 ?",
        "propositions": [
          "Nubie",
          "Namib",
          "Gobero",
          "Kaouar"
        ],
        "réponse": "Namib",
        "anecdote": "Le 8 mai 2016, il commence son expédition 'Pole2Pole' au départ de Monaco. Une fois arrivé à bon port, il explorera le Namib."
      },
      {
        "id": 17,
        "question": "En combien de jours Mike Horn a-t-il traversé l'Antarctique en solitaire ?",
        "propositions": [
          "57 jours",
          "67 jours",
          "47 jours",
          "37 jours"
        ],
        "réponse": "57 jours",
        "anecdote": "C'est sans moteur et en solitaire que Mike Horn a parcouru près de 5100 kilomètres pour traverser intégralement l'Antarctique."
      },
      {
        "id": 18,
        "question": "Quelle île du Grand Nord canadien Mike Horn a-t-il traversé avec sa famille ?",
        "propositions": [
          "Cameron",
          "Bylot",
          "Hans",
          "Matty"
        ],
        "réponse": "Bylot",
        "anecdote": "Depuis 1925, le Canada a revendiqué la partie de l'Arctique entre 60° O et 141° O de longitude, s'étendant jusqu'au au pôle Nord."
      },
      {
        "id": 19,
        "question": "Comment est aussi appelé le Gasherbrum I gravi par Mike Horn en 2007 ?",
        "propositions": [
          "K7",
          "K2",
          "K6",
          "K5"
        ],
        "réponse": "K5",
        "anecdote": "Le Gasherbrum I, aussi appelé K5 ou Hidden Peak (car extrêmement éloigné), est le onzième plus haut sommet du monde."
      },
      {
        "id": 20,
        "question": "Qui a réalisé 'Four Eight Thousands' sur l'expédition himalayenne de Mike Horn ?",
        "propositions": [
          "Drew Brees",
          "David Ribeiro",
          "Raphaël Blanc",
          "Jean Buhler"
        ],
        "réponse": "David Ribeiro",
        "anecdote": "Ce film, réalisé par David Ribeiro (connu entre autre pour le film 'La cité rose'), a été produit par On Air Productions."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quand Mike Horn a-t-il reçu le Laureus Award du meilleur sportif alternatif de l'année ?",
        "propositions": [
          "2003",
          "2005",
          "2001",
          "2007"
        ],
        "réponse": "2001",
        "anecdote": "Seul durant 18 mois, Mike Horn va connaître toutes sortes de péripéties avec 'Latitude Zéros', son tour du monde par l'équateur."
      },
      {
        "id": 22,
        "question": "Quel sommet de l'Himalaya Mike Horn a-t-il atteint en 2014 ?",
        "propositions": [
          "Annapurna",
          "Manaslu",
          "K2",
          "Makalu"
        ],
        "réponse": "Makalu",
        "anecdote": "Le Makalu est un sommet de l'Himalaya culminant à 8 485 mètres d'altitude, à la frontière entre le Tibet, la Chine et le Népal."
      },
      {
        "id": 23,
        "question": "Dans quel sport le père de Mike Horn a-t-il fait carrière ?",
        "propositions": [
          "Football",
          "Tennis",
          "Rugby",
          "Golf"
        ],
        "réponse": "Rugby",
        "anecdote": "Après avoir enseigné le sport et fait carrière en rugby, son père est décédé à quarante-deux ans lorsque Mike en avait dix-huit."
      },
      {
        "id": 24,
        "question": "Quel était le grade de Mike Horn dans les forces spéciales sud-africaines ?",
        "propositions": [
          "Général",
          "Capitaine",
          "Lieutenant",
          "Sergent"
        ],
        "réponse": "Lieutenant",
        "anecdote": "De retour à la vie civile, il obtient un diplôme dans le domaine de la Science du mouvement humain à l'Université de Stellenbosch."
      },
      {
        "id": 25,
        "question": "Dans quel pays Mike Horn a-t-il créé le No Limits Outdoor Activity Center ?",
        "propositions": [
          "Suisse",
          "Norvège",
          "Finlande",
          "Canada"
        ],
        "réponse": "Suisse",
        "anecdote": "Au même moment (1995), Mike Horn est devenu un expert pour la formation des guides de haute montagne suisses."
      },
      {
        "id": 26,
        "question": "Sur quel monocoque Mike Horn a-t-il battu un record du monde de traversée ?",
        "propositions": [
          "Shamrock",
          "Paul-Ricard",
          "Mari Cha III",
          "Rainbow"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn a rejoint l'équipage du monocoque de 45 mètres en 1997, qui a battu le record du monde de la traversée de l'Atlantique."
      },
      {
        "id": 27,
        "question": "Dans quel projet Mike Horn a-t-il combattu les stéréotypes associés aux requins ?",
        "propositions": [
          "Shark Project",
          "Apex",
          "Charc",
          "Ailerons"
        ],
        "réponse": "Shark Project",
        "anecdote": "Ce programme a aussi pour objectif de sensibiliser la population aux problèmes que rencontrent les océans sur toute la planète."
      },
      {
        "id": 28,
        "question": "Avec quel explorateur norvégien Mike Horn est-il parti au Pole Nord en 2006 ?",
        "propositions": [
          "Olav Bjaaland",
          "Borge Ousland",
          "Gunnar Horn",
          "Otto Sverdrup"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "Le 23 mars 2006, Borge Ousland et Mike Horn deviennent les premières personnes à atteindre le pôle Nord durant la nuit polaire."
      },
      {
        "id": 29,
        "question": "Quel profond canyon du Pérou Mike Horn a-t-il descendu en hydrospeed ?",
        "propositions": [
          "Colca",
          "Apurimac",
          "Cotahuasi",
          "Manseriche"
        ],
        "réponse": "Colca",
        "anecdote": "Au fond du canyon (plus de 1 000 mètres de dénivelé avec Cabanaconde), le village de Sangalle sert de refuge aux trekkeurs."
      },
      {
        "id": 30,
        "question": "Dans quel livre Mike Horn a-t-il dit : 'Chacun crée les conditions de sa propre liberté' ?",
        "propositions": [
          "Objectif Pole Nord",
          "Libre !",
          "Grand Nord",
          "Latitude zéro"
        ],
        "réponse": "Libre !",
        "anecdote": "Depuis plus de trente ans, il délivre des messages humanistes dans lesquels il montre toute la force de ses valeurs et de son mental."
      }
      ]
      }
    ],
    "en": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In which of these programs did Mike Horn accompany a person in the wilderness ?",
        "propositions": [
          "In the wild state",
          "New Star",
          "X Factor",
          "Express Express"
        ],
        "réponse": "In the wild state",
        "anecdote": "This is the French adaptation of the American 'Running Wild with Bear Grylls', aired on NBC since 2014."
      },
      {
        "id": 2,
        "question": "How was Mike Horn's wife named, met in 1990 and now deceased ?",
        "propositions": [
          "Cathy",
          "Sandra",
          "Sophie",
          "Marie"
        ],
        "réponse": "Cathy",
        "anecdote": "A native of New Zealand, a nurse by training, Cathy met her future lover in a Château-d'Oex café in 1990."
      },
      {
        "id": 3,
        "question": "What name did Mike Horn give to his world tour by the ecuador ?",
        "propositions": [
          "Ground Zero",
          "Land Zero",
          "Cape Zero",
          "Latitude Zero"
        ],
        "réponse": "Latitude Zero",
        "anecdote": "On an idea of ??Mick Regener, Mike Horn will travel more than 40,000 km from June 1999 to October 2000 without motorized transport."
      },
      {
        "id": 4,
        "question": "In which expedition did Mike Horn travel around the world through the Arctic Circle ?",
        "propositions": [
          "Taris",
          "Arktos",
          "Free to Run",
          "Fabuloso"
        ],
        "réponse": "Arktos",
        "anecdote": "During a preliminary expedition to reach the North Pole, Mike Horn was forced to abandon because of frostbite on his hands."
      },
      {
        "id": 5,
        "question": "With which celebrity Mike Horn has he traveled the jungle of Sri Lanka ?",
        "propositions": [
          "Laure Manaudou",
          "Mr Pokora",
          "Shy'm",
          "Michaël Youn"
        ],
        "réponse": "Mr Pokora",
        "anecdote": "For four days, they had to hunt, fish and build makeshift shelters to make up for the absence of any human life."
      },
      {
        "id": 6,
        "question": "What docu-adventure is Mike Horn presenting on M6 since 2015 ?",
        "propositions": [
          "Express Express",
          "The Island",
          "Koh-Lanta",
          "Dropped"
        ],
        "réponse": "The Island",
        "anecdote": "A group of individuals must try to survive without help on a desert island for 28 days with only one rule: to survive."
      },
      {
        "id": 7,
        "question": "How many years has the Pangea expedition led by Mike Horn lasted ?",
        "propositions": [
          "2 years",
          "4 years",
          "3 years",
          "5 years"
        ],
        "réponse": "4 years",
        "anecdote": "From 2008 to 2012, the Pangea expedition traveled around the world with hundreds of young people from 15 to 20 years of age who succeeded each other."
      },
      {
        "id": 8,
        "question": "With what celebrity Mike Horn did he cross the desert of Namibia ?",
        "propositions": [
          "Shy'm",
          "Michaël Youn",
          "Mr Pokora",
          "Laure Manaudou"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "On June 28, 2016, the broadcast in the Kaokoland region was viewed by three million viewers on M6."
      },
      {
        "id": 9,
        "question": "How many numbers of 'the wild state' did Mike Horn turn out before deciding to stop ?",
        "propositions": [
          "Four",
          "Six",
          "Ten",
          "Eight"
        ],
        "réponse": "Eight",
        "anecdote": "Michaël Youn, M.Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M and Franck Gastambide will be chosen."
      },
      {
        "id": 10,
        "question": "When it's not shipping, in which country does explorer-adventurer Mike Horn reside ?",
        "propositions": [
          "Canada",
          "France",
          "Switzerland",
          "India"
        ],
        "réponse": "Switzerland",
        "anecdote": "Mike Horn, whose real name is Michael Horn, was born on July 16, 1966 in Johannesburg, South Africa."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which of these activities Mike Horn did not exercise ?",
        "propositions": [
          "Barman",
          "Pianist",
          "Harvester",
          "Lumberjack"
        ],
        "réponse": "Pianist",
        "anecdote": "Arrived in Switzerland in 1990 by the Johannesburg-Zurich flight, the first times were difficult and he survived odd jobs."
      },
      {
        "id": 12,
        "question": "How is the first daughter of explorer Mike Horn named ?",
        "propositions": [
          "Jessica",
          "Annika",
          "Francesca",
          "Tatiana"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, the second daughter of Mike and Cathy (who will succumb to breast cancer in 2015), will be born the next year."
      },
      {
        "id": 13,
        "question": "In which country did Mike Horn begin his adventures in 1991 ?",
        "propositions": [
          "Bolivia",
          "Colombia",
          "Pere",
          "Brazil"
        ],
        "réponse": "Pere",
        "anecdote": "His first contact with adventure took place in 1991 in the Peruvian Andes in rafting and paragliding."
      },
      {
        "id": 14,
        "question": "In how many days did Mike Horn cross Greenland ?",
        "propositions": [
          "30 days",
          "15 days",
          "45 days",
          "60 days"
        ],
        "réponse": "15 days",
        "anecdote": "The 808-day expedition resulted in a film, 'Arktos: The Inside Journey of Mike Horn', directed and produced by Raphael Blanc."
      },
      {
        "id": 15,
        "question": "What 35m aluminum sailing boat did Mike Horn build ?",
        "propositions": [
          "Arktos",
          "Namib",
          "Makalu",
          "Pangea"
        ],
        "réponse": "Pangea",
        "anecdote": "Built in Brazil, Mike Horn will travel with the Pangea around the world on all five continents without any means of motorized transport."
      },
      {
        "id": 16,
        "question": "What is the hell Mike Horn has decided to explore in 2016 ?",
        "propositions": [
          "Namib",
          "Kaouar",
          "Nubia",
          "Gobero"
        ],
        "réponse": "Namib",
        "anecdote": "On May 8, 2016, he starts his 'Pole2Pole' expedition from Monaco. Once arrived safely, he will explore the Namib."
      },
      {
        "id": 17,
        "question": "In how many days did Mike Horn cross Antarctica solo ?",
        "propositions": [
          "47 days",
          "67 days",
          "57 days",
          "37 days"
        ],
        "réponse": "57 days",
        "anecdote": "It is without motor and alone that Mike Horn has traveled nearly 5100 kilometers to cross the Antarctic completely."
      },
      {
        "id": 18,
        "question": "What Island of Canada's Great North Mike Horn has crossed with his family ?",
        "propositions": [
          "Cameron",
          "Hans",
          "Matty",
          "Bylot"
        ],
        "réponse": "Bylot",
        "anecdote": "Since 1925, Canada has claimed part of the Arctic between 60° W and 141° W longitude, stretching to the North Pole."
      },
      {
        "id": 19,
        "question": "How is also called Gasherbrum I graved by Mike Horn in 2007 ?",
        "propositions": [
          "K6",
          "K7",
          "K2",
          "K5"
        ],
        "réponse": "K5",
        "anecdote": "Gasherbrum I, also known as K5 or Hidden Peak, is the eleventh highest mountain in the world."
      },
      {
        "id": 20,
        "question": "Who made 'Four Eight Thousands' on Mike Horn's Himalayan expedition ?",
        "propositions": [
          "Raphaël Blanc",
          "Drew Brees",
          "Jean Buhler",
          "David Ribeiro"
        ],
        "réponse": "David Ribeiro",
        "anecdote": "This film, directed by David Ribeiro (known among others for the film 'The Pink City'), was produced by On Air Productions."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "When did Mike Horn receive the Laureus Award for best alternative sportsman of the year ?",
        "propositions": [
          "2001",
          "2005",
          "2003",
          "2007"
        ],
        "réponse": "2001",
        "anecdote": "Alone for 18 months, Mike Horn will experience all sorts of wanderings with 'Latitude Zéros', his world tour by the ecuador."
      },
      {
        "id": 22,
        "question": "What peak in the Himalayas did Mike Horn reach in 2014 ?",
        "propositions": [
          "Annapurna",
          "Manaslu",
          "K2",
          "Makalu"
        ],
        "réponse": "Makalu",
        "anecdote": "Makalu is a Himalayan peak culminating at 8,485 meters above sea level on the border between Tibet, China and Nepal."
      },
      {
        "id": 23,
        "question": "In which sport did Mike Horn's father make a career ?",
        "propositions": [
          "Tennis",
          "Golf",
          "Rugby",
          "Football"
        ],
        "réponse": "Rugby",
        "anecdote": "After teaching sport and playing rugby, his father died at age forty-two when Mike was eighteen."
      },
      {
        "id": 24,
        "question": "What was the rank of Mike Horn in the South African Special Forces ?",
        "propositions": [
          "Lieutenant",
          "General",
          "Sergeant",
          "Captain"
        ],
        "réponse": "Lieutenant",
        "anecdote": "Returning to civilian life, he graduated in the field of Human Movement Science at the University of Stellenbosch."
      },
      {
        "id": 25,
        "question": "In which country did Mike Horn create the No Limits Outdoor Activity Center ?",
        "propositions": [
          "Norway",
          "Canada",
          "Switzerland",
          "Finland"
        ],
        "réponse": "Switzerland",
        "anecdote": "At the same time (1995), Mike Horn became an expert for the training of Swiss mountain guides."
      },
      {
        "id": 26,
        "question": "On which monohull did Mike Horn beat a world record ?",
        "propositions": [
          "Rainbow",
          "Mari Cha III",
          "Paul-Ricard",
          "Shamrock"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn joined the 45-meter monohull crew in 1997, which broke the Atlantic crossing world record."
      },
      {
        "id": 27,
        "question": "In which project did Mike Horn fight the stereotypes associated with sharks ?",
        "propositions": [
          "Charc",
          "Ailerons",
          "Shark Project",
          "Apex"
        ],
        "réponse": "Shark Project",
        "anecdote": "This program also aims to raise awareness of the problems facing the oceans throughout the world."
      },
      {
        "id": 28,
        "question": "With which Norwegian explorer Mike Horn did he go to the North Pole in 2006 ?",
        "propositions": [
          "Otto Sverdrup",
          "Olav Bjaaland",
          "Borge Ousland",
          "Gunnar Horn"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "On March 23, 2006, Borge Ousland and Mike Horn became the first people to reach the North Pole during the polar night."
      },
      {
        "id": 29,
        "question": "What deep canyon of Father Mike Horn descended in hydrospeed ?",
        "propositions": [
          "Colca",
          "Cotahuasi",
          "Manseriche",
          "Apurimac"
        ],
        "réponse": "Colca",
        "anecdote": "At the bottom of the canyon (more than 1 000 meters of degraded with Cabanaconde), the village of Sangalle serves as a refuge for trekkers."
      },
      {
        "id": 30,
        "question": "In which book did Mike Horn say, 'Everyone creates the conditions of his own freedom' ?",
        "propositions": [
          "Free!",
          "Far North",
          "Latitude Zero",
          "North Pole Objective"
        ],
        "réponse": "Free!",
        "anecdote": "For more than thirty years, he has been delivering humanist messages in which he shows all the strength of his values and his mind."
      }
      ]
      }
    ],
    "de": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem dieser Programme begleitete Mike Horn eine Person in der Wildnis ?",
        "propositions": [
          "X-Faktor",
          "Im wilden Zustand",
          "Express Express",
          "Neuer Stern"
        ],
        "réponse": "Im wilden Zustand",
        "anecdote": "Dies ist die französische Adaption des amerikanischen 'Running Wild with Bear Grylls', das seit 2014 auf NBC ausgestrahlt wird."
      },
      {
        "id": 2,
        "question": "Wie wurde Mike Horns Frau benannt, 1990 getroffen und verstorben ?",
        "propositions": [
          "Cathy",
          "Sophie",
          "Sandra",
          "Marie"
        ],
        "réponse": "Cathy",
        "anecdote": "Die gebürtige Neuseeländerin, ausgebildete Krankenschwester, lernte 1990 ihren zukünftigen Liebhaber in einem Château-d'Oex-Café kennen"
      },
      {
        "id": 3,
        "question": "Welchen Namen hat Mike Horn seiner Weltreise durch Ecuador gegeben ?",
        "propositions": [
          "Cape Zero",
          "Ground Zero",
          "Land Null",
          "Latitude Zero"
        ],
        "réponse": "Latitude Zero",
        "anecdote": "Nach einer Idee von Mick Regnier wird Mike Horn von Juni 1999 bis Oktober 2000 mehr als 40.000 km ohne motorisierten Transport zurücklegen."
      },
      {
        "id": 4,
        "question": "In welcher Expedition reiste Mike Horn durch den Polarkreis ?",
        "propositions": [
          "Arktos",
          "Fabuloso",
          "Free to Run",
          "Taris"
        ],
        "réponse": "Arktos",
        "anecdote": "Während einer vorläufigen Expedition zum Nordpol musste Mike Horn wegen Erfrierungen an den Händen aufgeben."
      },
      {
        "id": 5,
        "question": "Mit welchem Prominenten Mike Horn hat er den Dschungel von Sri Lanka bereist ?",
        "propositions": [
          "Shy'm",
          "Laure Manaudou",
          "Herr Pokora",
          "Michaël Youn"
        ],
        "réponse": "Herr Pokora",
        "anecdote": "Vier Tage lang mussten sie jagen, fischen und provisorische Unterkünfte bauen, um das Fehlen von Menschenleben auszugleichen."
      },
      {
        "id": 6,
        "question": "Welches Doku-Abenteuer präsentiert Mike Horn seit 2015 auf M6 ?",
        "propositions": [
          "gelöscht",
          "Koh-Lanta",
          "Express Express",
          "Die Insel"
        ],
        "réponse": "Die Insel",
        "anecdote": "Eine Gruppe von Individuen muss versuchen, 28 Tage lang ohne Hilfe auf einer einsamen Insel mit nur einer Regel zu überleben: um zu überleben."
      },
      {
        "id": 7,
        "question": "Wie viele Jahre hat die von Mike Horn geführte Pangaea-Expedition gedauert ?",
        "propositions": [
          "3 Jahre",
          "5 Jahre",
          "4 Jahre",
          "2 Jahre"
        ],
        "réponse": "4 Jahre",
        "anecdote": "Von 2008 bis 2012 reiste die Pangaea-Expedition mit Hunderten von Jugendlichen zwischen 15 und 20 Jahren um die Welt, die aufeinander folgten."
      },
      {
        "id": 8,
        "question": "Mit welchem Prominenten Mike Horn durchquerte er die Wüste Namibias ?",
        "propositions": [
          "Shy'm",
          "Herr Pokora",
          "Laure Manaudou",
          "Michaël Youn"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "Am 28. Juni 2016 wurde die in der Region Kaokoland gedrehte Sendung von drei Millionen Zuschauern auf M6 verfolgt."
      },
      {
        "id": 9,
        "question": "Wie viele Zahlen von 'dem wilden Zustand' hat Mike Horn herausgefunden, bevor er aufhörte aufzuhören ?",
        "propositions": [
          "Acht",
          "Vier",
          "Sechs",
          "Zehn"
        ],
        "réponse": "Acht",
        "anecdote": "Michaël Youn, M.Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M und Franck Gastambide werden ausgewählt."
      },
      {
        "id": 10,
        "question": "Wenn es nicht versandt wird, in welchem Land befindet sich der Entdecker-Abenteurer Mike Horn ?",
        "propositions": [
          "Frankreich",
          "Schweiz",
          "Indien",
          "Kanada"
        ],
        "réponse": "Schweiz",
        "anecdote": "Mike Horn, mit bürgerlichem Namen Michael Frederick Horn, wurde am 16. Juli 1966 in Johannesburg, Südafrika, geboren."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche dieser Aktivitäten hat Mike Horn nicht ausgeübt ?",
        "propositions": [
          "Pianist",
          "Barman",
          "Harvester",
          "Holzfäller"
        ],
        "réponse": "Pianist",
        "anecdote": "1990 auf dem Flug von Johannesburg nach Zürich in der Schweiz angekommen, waren die ersten Male schwierig und er überstand einige Jobs."
      },
      {
        "id": 12,
        "question": "Wie heißt die erste Tochter des Forschers Mike Horn ?",
        "propositions": [
          "Jessica",
          "Annika",
          "Tatiana",
          "Francesca"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, die zweite Tochter von Mike und Cathy (die 2015 an Brustkrebs erliegen wird), wird im nächsten Jahr geboren."
      },
      {
        "id": 13,
        "question": "In welchem Land begann Mike Horn 1991 mit seinen Abenteuern ?",
        "propositions": [
          "Kolumbien",
          "Brasilien",
          "Bolivien",
          "Pere"
        ],
        "réponse": "Pere",
        "anecdote": "Sein erster Kontakt mit Abenteuern fand 1991 in den peruanischen Anden beim Rafting und Paragliding statt."
      },
      {
        "id": 14,
        "question": "In wie vielen Tagen hat Mike Horn Grönland durchquert ?",
        "propositions": [
          "15 tage",
          "30 tage",
          "45 tage",
          "60 Tage"
        ],
        "réponse": "15 tage",
        "anecdote": "Die 808-tägige Expedition führte zu einem Film, 'Arktos: Die innere Reise von Mike Horn', der von Raphael Blanc inszeniert und produziert wurde."
      },
      {
        "id": 15,
        "question": "Welches 35m Aluminium Segelboot hat Mike Horn gebaut ?",
        "propositions": [
          "Namib",
          "Makalu",
          "Pangaea",
          "Arktos"
        ],
        "réponse": "Pangaea",
        "anecdote": "Der in Brasilien gebaute Mike Horn wird ohne motorisierte Transportmittel auf allen fünf Kontinenten mit der Pangaea um die Welt reisen."
      },
      {
        "id": 16,
        "question": "Was zum Teufel hat Mike Horn beschlossen, 2016 zu erkunden ?",
        "propositions": [
          "Kaouar",
          "Nubien",
          "Gobero",
          "Namib"
        ],
        "réponse": "Namib",
        "anecdote": "Am 8. Mai 2016 startet er in Monaco seine 'Pole2Pole' Expedition. Sobald er sicher angekommen ist, wird er die Namib erkunden."
      },
      {
        "id": 17,
        "question": "In wie vielen Tagen hat Mike Horn alleine die Antarktis durchquert ?",
        "propositions": [
          "57 Tage",
          "67 Tage",
          "37 tage",
          "47 tage"
        ],
        "réponse": "57 Tage",
        "anecdote": "Allein und ohne Motor hat Mike Horn fast 5100 Kilometer zurückgelegt, um die Antarktis vollständig zu überqueren."
      },
      {
        "id": 18,
        "question": "Welchen Norden Kanadas hat Mike Horn mit seiner Familie durchquert ?",
        "propositions": [
          "Matty",
          "Hans",
          "Bylot",
          "Cameron"
        ],
        "réponse": "Bylot",
        "anecdote": "Seit 1925 hat Kanada einen Teil der Arktis zwischen 60 ° W und 141 ° W gefordert und erstreckt sich bis zum Nordpol."
      },
      {
        "id": 19,
        "question": "Wie heißt auch Gasherbrum, den ich 2007 von Mike Horn graviert habe ?",
        "propositions": [
          "K7",
          "K6",
          "K2",
          "K5"
        ],
        "réponse": "K5",
        "anecdote": "Gasherbrum I, auch bekannt als K5 oder Hidden Peak, ist der elfthöchste Berg der Welt."
      },
      {
        "id": 20,
        "question": "Wer hat 'Achttausend' auf Mike Horns Himalaya-Expedition gemacht ?",
        "propositions": [
          "Jean Buhler",
          "Raphaël Blanc",
          "Drew Brees",
          "David Ribeiro"
        ],
        "réponse": "David Ribeiro",
        "anecdote": "Dieser von David Ribeiro inszenierte Film (unter anderem bekannt durch den Film The Pink City) wurde von On Air Productions produziert."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wann hat Mike Horn den Laureus Award für den besten alternativen Sportler des Jahres erhalten ?",
        "propositions": [
          "2007",
          "2005",
          "2001",
          "2003"
        ],
        "réponse": "2001",
        "anecdote": "Alleine während 18 Monaten wird Mike Horn mit 'Latitude Zero', seiner Welttournee am Äquator, alle möglichen Abenteuer erleben."
      },
      {
        "id": 22,
        "question": "Welchen Höhepunkt im Himalaya erreichte Mike Horn 2014 ?",
        "propositions": [
          "Manaslu",
          "K2",
          "Annapurna",
          "Makalu"
        ],
        "réponse": "Makalu",
        "anecdote": "Makalu ist ein Himalaya-Gipfel auf 8.485 Metern Höhe an der Grenze zwischen Tibet, China und Nepal."
      },
      {
        "id": 23,
        "question": "In welchem Sport machte Mike Horns Vater Karriere ?",
        "propositions": [
          "Fußball",
          "Golf",
          "Rugby",
          "Tennis"
        ],
        "réponse": "Rugby",
        "anecdote": "Nachdem er Sport unterrichtet und Rugby gespielt hatte, starb sein Vater im Alter von zweiundvierzig Jahren, als Mike achtzehn war."
      },
      {
        "id": 24,
        "question": "Welchen Rang hatte Mike Horn bei den südafrikanischen Special Forces ?",
        "propositions": [
          "Leutnant",
          "Kapitän",
          "Sergeant",
          "Allgemein"
        ],
        "réponse": "Leutnant",
        "anecdote": "Zurück zum zivilen Leben schloss er sein Studium im Bereich Human Movement Science an der Universität von Stellenbosch ab."
      },
      {
        "id": 25,
        "question": "In welchem Land hat Mike Horn das No Limits Outdoor Activity Center gegründet ?",
        "propositions": [
          "Kanada",
          "Norwegen",
          "Schweiz",
          "Finnland"
        ],
        "réponse": "Schweiz",
        "anecdote": "Zur gleichen Zeit (1995) wurde Mike Horn Experte für die Ausbildung von Schweizer Bergführern."
      },
      {
        "id": 26,
        "question": "Auf welchem Einrümpfer hat Mike Horn einen Weltrekord geschlagen ?",
        "propositions": [
          "Kleeblatt",
          "Regenbogen",
          "Mari Cha III",
          "Paul-Ricard"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn trat 1997 der 45-Meter-Einrümpfer-Crew bei, die den Weltrekord über die Atlantiküberquerung brach."
      },
      {
        "id": 27,
        "question": "In welchem Projekt kämpfte Mike Horn gegen die Stereotypen der Haie ?",
        "propositions": [
          "Hai-Projekt",
          "Querruder",
          "Apex",
          "Charc"
        ],
        "réponse": "Hai-Projekt",
        "anecdote": "Dieses Programm zielt auch darauf ab, das Bewusstsein für die Probleme der Ozeane auf der ganzen Welt zu schärfen."
      },
      {
        "id": 28,
        "question": "Mit welchem norwegischen Entdecker Mike Horn war er 2006 am Nordpol ?",
        "propositions": [
          "Gunnar Horn",
          "Otto Sverdrup",
          "Borge Ousland",
          "Olav Bjaaland"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "Am 23. März 2006 erreichten Borge Ousland und Mike Horn in der Polarnacht als erste Menschen den Nordpol."
      },
      {
        "id": 29,
        "question": "Welche tiefe Schlucht von Pater Mike Horn stieg in Hydrospeed ab ?",
        "propositions": [
          "Colca",
          "Cotahuasi",
          "Apurimac",
          "Manseriche"
        ],
        "réponse": "Colca",
        "anecdote": "Am Fuße des Canyons (mehr als 1 000 Meter mit Cabanaconde degradiert) dient das Dorf Sangalle als Zufluchtsort für Wanderer."
      },
      {
        "id": 30,
        "question": "In welchem Buch hat Mike Horn gesagt: 'Jeder schafft die Voraussetzungen für seine eigene Freiheit' ?",
        "propositions": [
          "Weiter Norden",
          "Kostenlos!",
          "Nordpolziel",
          "Latitude Zero"
        ],
        "réponse": "Kostenlos!",
        "anecdote": "Seit mehr als dreißig Jahren übermittelt er humanistische Botschaften, in denen er die Stärke seiner Werte und seines Verstandes zeigt."
      }
      ]
      }
    ],
    "es": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "¿En cuál de estos programas acompañó Mike Horn a una persona en el desierto ?",
        "propositions": [
          "En estado salvaje",
          "Express Express",
          "Factor X",
          "Nueva Estrella"
        ],
        "réponse": "En estado salvaje",
        "anecdote": "Esta es la adaptación francesa de la estadounidense 'Running Wild with Bear Grylls', emitida por NBC desde 2014."
      },
      {
        "id": 2,
        "question": "¿Cómo se llamó la esposa de Mike Horn, se conoció en 1990 y ahora falleció ?",
        "propositions": [
          "Marie",
          "Sophie",
          "Sandra",
          "Cathy"
        ],
        "réponse": "Cathy",
        "anecdote": "Nacida en Nueva Zelanda, una enfermera en formación, Cathy conoció a su futuro amante en un café Château-d'Oex en 1990."
      },
      {
        "id": 3,
        "question": "¿Qué nombre le dio Mike Horn a su gira mundial por el ecuador ?",
        "propositions": [
          "Latitud Cero",
          "Tierra cero",
          "Cabo cero",
          "Ground Zero"
        ],
        "réponse": "Latitud Cero",
        "anecdote": "En una idea de Mick Regener, Mike Horn viajará más de 40,000 km desde junio de 1999 hasta octubre de 2000 sin transporte motorizado."
      },
      {
        "id": 4,
        "question": "¿En qué expedición viajó Mike Horn alrededor del mundo a través del Círculo Ártico ?",
        "propositions": [
          "Taris",
          "Arktos",
          "Free to Run",
          "Fabuloso"
        ],
        "réponse": "Arktos",
        "anecdote": "Durante una expedición preliminar para llegar al Polo Norte, Mike Horn se vio obligado a abandonar debido a la congelación en sus manos."
      },
      {
        "id": 5,
        "question": "¿Con qué celebridad Mike Horn ha viajado por la jungla de Sri Lanka ?",
        "propositions": [
          "Michaël Youn",
          "Laure Manaudou",
          "Sr. Pokora",
          "Shy'm"
        ],
        "réponse": "Sr. Pokora",
        "anecdote": "Durante cuatro días, tuvieron que cazar, pescar y construir refugios improvisados para compensar la ausencia de cualquier vida humana."
      },
      {
        "id": 6,
        "question": "¿Qué docu-adventure presenta Mike Horn en M6 desde 2015 ?",
        "propositions": [
          "La Isla",
          "Koh-Lanta",
          "Soltado",
          "Express Express"
        ],
        "réponse": "La Isla",
        "anecdote": "Un grupo de individuos debe tratar de sobrevivir sin ayuda en una isla desierta durante 28 días con una sola regla: sobrevivir."
      },
      {
        "id": 7,
        "question": "¿Cuántos años ha durado la expedición de Pangea dirigida por Mike Horn ?",
        "propositions": [
          "3 años",
          "2 años",
          "5 años",
          "4 años"
        ],
        "réponse": "4 años",
        "anecdote": "De 2008 a 2012, la expedición de Pangea viajó por todo el mundo con cientos de jóvenes de 15 a 20 años de edad que se sucedieron entre sí."
      },
      {
        "id": 8,
        "question": "¿Con qué celebridad Mike Horn cruzó el desierto de Namibia ?",
        "propositions": [
          "Laure Manaudou",
          "Michaël Youn",
          "Sr. Pokora",
          "Shy'm"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "El 28 de junio de 2016, la transmisión en la región de Kaokoland fue vista por tres millones de espectadores en M6."
      },
      {
        "id": 9,
        "question": "¿Cuántos números de 'el estado salvaje' resultó Mike Horn antes de decidir detenerse ?",
        "propositions": [
          "Cuatro",
          "Ocho",
          "Diez",
          "Seis"
        ],
        "réponse": "Ocho",
        "anecdote": "Michaël Youn, M.Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M y Franck Gastambide serán elegidas."
      },
      {
        "id": 10,
        "question": "Cuando no es envío, ¿en qué país reside el explorador-aventurero Mike Horn ?",
        "propositions": [
          "India",
          "Canada",
          "Francia",
          "Suiza"
        ],
        "réponse": "Suiza",
        "anecdote": "Mike Horn, cuyo nombre real es Michael Horn, nació el 16 de julio de 1966 en Johannesburgo, Sudáfrica."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál de estas actividades no hizo ejercicio Mike Horn ?",
        "propositions": [
          "Cosechadora",
          "Leñador",
          "Pianista",
          "Barman"
        ],
        "réponse": "Pianista",
        "anecdote": "Llegó a Suiza en 1990 en el vuelo Johannesburg-Zurich, las primeras veces fueron difíciles y sobrevivió a trabajos ocasionales."
      },
      {
        "id": 12,
        "question": "¿Cómo se llama la primera hija del explorador Mike Horn ?",
        "propositions": [
          "Tatiana",
          "Francesca",
          "Annika",
          "Jessica"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, la segunda hija de Mike y Cathy (que sucumbirá al cáncer de mama en 2015), nacerá el próximo año."
      },
      {
        "id": 13,
        "question": "¿En qué país comenzó Mike Horn sus aventuras en 1991 ?",
        "propositions": [
          "Pere",
          "Bolivia",
          "Colombia",
          "Brasil"
        ],
        "réponse": "Pere",
        "anecdote": "Su primer contacto con la aventura tuvo lugar en 1991 en los Andes peruanos en rafting y parapente."
      },
      {
        "id": 14,
        "question": "¿En cuántos días cruzó Groenlandia Mike Horn ?",
        "propositions": [
          "15 dias",
          "60 días",
          "45 dias",
          "30 días"
        ],
        "réponse": "15 dias",
        "anecdote": "La expedición de 808 días dio lugar a una película, 'Arktos: The Inside Journey of Mike Horn', dirigida y producida por Raphael Blanc."
      },
      {
        "id": 15,
        "question": "¿Qué barco de vela de aluminio de 35 m construyó Mike Horn ?",
        "propositions": [
          "Pangea",
          "Makalu",
          "Arktos",
          "Namib"
        ],
        "réponse": "Pangea",
        "anecdote": "Construido en Brasil, Mike Horn viajará con el Pangea alrededor del mundo en los cinco continentes sin ningún medio de transporte motorizado."
      },
      {
        "id": 16,
        "question": "¿Qué diablos Mike Horn ha decidido explorar en 2016 ?",
        "propositions": [
          "Gobero",
          "Kaouar",
          "Namib",
          "Nubia"
        ],
        "réponse": "Namib",
        "anecdote": "El 8 de mayo de 2016, comienza su expedición 'Pole2Pole' desde Mónaco. Una vez que llegó a salvo, explorará el Namib."
      },
      {
        "id": 17,
        "question": "¿En cuántos días cruzó Mike Horn solo en la Antártida ?",
        "propositions": [
          "67 días",
          "57 días",
          "47 días",
          "37 días"
        ],
        "réponse": "57 días",
        "anecdote": "Es sin motor y solo que Mike Horn ha recorrido casi 5100 kilómetros para cruzar completamente la Antártida."
      },
      {
        "id": 18,
        "question": "¿Qué gran norte de la isla de Canadá, Mike Horn ha cruzado con su familia ?",
        "propositions": [
          "Matty",
          "Hans",
          "Bylot",
          "Cameron"
        ],
        "réponse": "Bylot",
        "anecdote": "Desde 1925, Canadá ha reclamado parte del Ártico entre 60 ° W y 141 ° W de longitud, que se extiende hasta el Polo Norte."
      },
      {
        "id": 19,
        "question": "¿Cómo se llama también Gasherbrum I grabada por Mike Horn en 2007 ?",
        "propositions": [
          "K2",
          "K5",
          "K6",
          "K7"
        ],
        "réponse": "K5",
        "anecdote": "Gasherbrum I, también conocido como K5 o Hidden Peak, es la undécima montaña más alta del mundo."
      },
      {
        "id": 20,
        "question": "¿Quién hizo 'Four Eight Thousands' en la expedición al Himalaya de Mike Horn ?",
        "propositions": [
          "Jean Buhler",
          "Raphaël blanc",
          "Drew Brees",
          "David ribeiro"
        ],
        "réponse": "David ribeiro",
        "anecdote": "Esta película, dirigida por David Ribeiro (conocida entre otras por la película 'The Pink City'), fue producida por On Air Productions."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuándo recibió Mike Horn el Premio Laureus al mejor deportista alternativo del año ?",
        "propositions": [
          "2007",
          "2005",
          "2003",
          "2001"
        ],
        "réponse": "2001",
        "anecdote": "Solo durante 18 meses, Mike Horn experimentará todo tipo de paseos con 'Latitude Zéros', su gira mundial por el ecuador."
      },
      {
        "id": 22,
        "question": "¿Qué pico en el Himalaya alcanzó Mike Horn en 2014 ?",
        "propositions": [
          "Manaslu",
          "K2",
          "Annapurna",
          "Makalu"
        ],
        "réponse": "Makalu",
        "anecdote": "Makalu es un pico del Himalaya que culmina a 8,485 metros sobre el nivel del mar en la frontera entre el Tíbet, China y Nepal."
      },
      {
        "id": 23,
        "question": "¿En qué deporte hizo carrera el padre de Mike Horn ?",
        "propositions": [
          "Tenis",
          "Rugby",
          "Golf",
          "Fútbol"
        ],
        "réponse": "Rugby",
        "anecdote": "Después de enseñar deporte y jugar al rugby, su padre murió a los cuarenta y dos años cuando Mike tenía dieciocho años."
      },
      {
        "id": 24,
        "question": "¿Cuál era el rango de Mike Horn en las Fuerzas Especiales de Sudáfrica ?",
        "propositions": [
          "General",
          "Teniente",
          "Sargento",
          "Capitán"
        ],
        "réponse": "Teniente",
        "anecdote": "Volviendo a la vida civil, se graduó en el campo de la Ciencia del Movimiento Humano en la Universidad de Stellenbosch."
      },
      {
        "id": 25,
        "question": "¿En qué país creó Mike Horn el Centro de actividades al aire libre sin límites ?",
        "propositions": [
          "Suiza",
          "Finlandia",
          "Canada",
          "Noruega"
        ],
        "réponse": "Suiza",
        "anecdote": "Al mismo tiempo (1995), Mike Horn se convirtió en un experto para la formación de guías de montaña suizos."
      },
      {
        "id": 26,
        "question": "¿En qué monocasco Mike Horn batió un récord mundial ?",
        "propositions": [
          "Arcoiris",
          "Paul-Ricard",
          "Mari Cha III",
          "Trébol"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn se unió a la tripulación monocasco de 45 metros en 1997, lo que rompió el récord mundial del cruce del Atlántico."
      },
      {
        "id": 27,
        "question": "¿En qué proyecto luchó Mike Horn contra los estereotipos asociados con los tiburones ?",
        "propositions": [
          "Apex",
          "Proyecto Tiburon",
          "Alerones",
          "Charc"
        ],
        "réponse": "Proyecto Tiburon",
        "anecdote": "Este programa también tiene como objetivo crear conciencia sobre los problemas que enfrentan los océanos en todo el mundo."
      },
      {
        "id": 28,
        "question": "¿Con qué explorador noruego Mike Horn fue al Polo Norte en 2006 ?",
        "propositions": [
          "Cuerno de gunnar",
          "Otto Sverdrup",
          "Olav Bjaaland",
          "Borge Ousland"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "El 23 de marzo de 2006, Borge Ousland y Mike Horn se convirtieron en las primeras personas en llegar al Polo Norte durante la noche polar."
      },
      {
        "id": 29,
        "question": "¿Qué profundo cañón del padre Mike Horn descendió en hidrospeed ?",
        "propositions": [
          "Apurimac",
          "Cotahuasi",
          "Colca",
          "Manseriche"
        ],
        "réponse": "Colca",
        "anecdote": "En el fondo del cañón (más de 1 000 metros de degradado con Cabanaconde), el pueblo de Sangalle sirve de refugio para los excursionistas."
      },
      {
        "id": 30,
        "question": "¿En qué libro dijo Mike Horn: 'Todos crean las condiciones de su propia libertad' ?",
        "propositions": [
          "Extremo Norte",
          "Latitud Cero",
          "Libre!",
          "Objetivo del Polo Norte"
        ],
        "réponse": "Libre!",
        "anecdote": "Durante más de treinta años, ha estado enviando mensajes humanistas en los que muestra toda la fuerza de sus valores y su mente."
      }
      ]
      }
    ],
    "it": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In quale di questi programmi Mike Horn accompagnava una persona nel deserto ?",
        "propositions": [
          "New Star",
          "Fattore X",
          "Express Express",
          "Allo stato selvaggio"
        ],
        "réponse": "Allo stato selvaggio",
        "anecdote": "Questo è l'adattamento francese dell'americano 'Running Wild con Bear Grylls', trasmesso su NBC dal 2014."
      },
      {
        "id": 2,
        "question": "Come si chiamava la moglie di Mike Horn, incontrata nel 1990 e ora deceduta ?",
        "propositions": [
          "Sandra",
          "Sophie",
          "Marie",
          "Cathy"
        ],
        "réponse": "Cathy",
        "anecdote": "Nata in Nuova Zelanda, infermiera di formazione, Cathy ha incontrato il suo futuro amante in un caffè Château-d'Oex nel 1990."
      },
      {
        "id": 3,
        "question": "Quale nome ha dato Mike Horn al suo tour mondiale in Ecuador ?",
        "propositions": [
          "Ground Zero",
          "Land Zero",
          "Cape Zero",
          "Latitudine zero"
        ],
        "réponse": "Latitudine zero",
        "anecdote": "Su un'idea di Mick Regnier, Mike Horn percorrerà oltre 40.000 km da giugno 1999 a ottobre 2000 senza mezzi di trasporto motorizzato."
      },
      {
        "id": 4,
        "question": "In quale spedizione Mike Horn ha girato il mondo attraverso il circolo polare artico ?",
        "propositions": [
          "Libero di correre",
          "Taris",
          "Arktos",
          "Fabuloso"
        ],
        "réponse": "Arktos",
        "anecdote": "Durante una spedizione preliminare per raggiungere il Polo Nord, Mike Horn fu costretto ad abbandonare a causa del congelamento sulle sue mani."
      },
      {
        "id": 5,
        "question": "Con quale celebrità Mike Horn ha viaggiato nella giungla dello Sri Lanka ?",
        "propositions": [
          "Michaël Youn",
          "Mr Pokora",
          "Shy'm",
          "Laure Manaudou"
        ],
        "réponse": "Mr Pokora",
        "anecdote": "Per quattro giorni, hanno dovuto cacciare, pescare e costruire rifugi di fortuna per sopperire all'assenza di qualsiasi vita umana."
      },
      {
        "id": 6,
        "question": "Quale docu-avventura è Mike Horn che presenta su M6 dal 2015 ?",
        "propositions": [
          "L'isola",
          "Express Express",
          "Dropped",
          "Koh-Lanta"
        ],
        "réponse": "L'isola",
        "anecdote": "Un gruppo di individui deve cercare di sopravvivere senza aiuto su un'isola deserta per 28 giorni con una sola regola: sopravvivere."
      },
      {
        "id": 7,
        "question": "Quanti anni è durata la spedizione Pangea guidata da Mike Horn ?",
        "propositions": [
          "2 anni",
          "3 anni",
          "4 anni",
          "5 anni"
        ],
        "réponse": "4 anni",
        "anecdote": "Dal 2008 al 2012, la spedizione Pangea ha viaggiato in tutto il mondo con centinaia di giovani dai 15 ai 20 anni che si sono succeduti a vicenda."
      },
      {
        "id": 8,
        "question": "Con quale celebrità Mike Horn ha attraversato il deserto della Namibia ?",
        "propositions": [
          "Mr Pokora",
          "Laure Manaudou",
          "Shy'm",
          "Michaël Youn"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "Il 28 giugno 2016, la trasmissione nella regione di Kaokoland è stata vista da tre milioni di spettatori su M6."
      },
      {
        "id": 9,
        "question": "Quanti numeri di 'lo stato selvaggio' ha fatto Mike Horn prima di decidere di fermarsi ?",
        "propositions": [
          "Sei",
          "Dieci",
          "Otto",
          "Quattro"
        ],
        "réponse": "Otto",
        "anecdote": "Verranno scelti Michaël Youn, M.Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M e Franck Gastambide."
      },
      {
        "id": 10,
        "question": "Quando non spedisce, in quale paese risiede l'esploratore-avventuriero Mike Horn ?",
        "propositions": [
          "India",
          "Svizzera",
          "Francia",
          "Canada"
        ],
        "réponse": "Svizzera",
        "anecdote": "Mike Horn, il cui vero nome è Michael Horn, è nato il 16 luglio 1966 a Johannesburg, in Sudafrica."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale di queste attività Mike Horn non ha esercitato ?",
        "propositions": [
          "Pianista",
          "Harvester",
          "Barman",
          "Taglialegna"
        ],
        "réponse": "Pianista",
        "anecdote": "Arrivato in Svizzera nel 1990 dal volo Johannesburg-Zurigo, le prime volte furono difficili e sopravvisse a lavori saltuari."
      },
      {
        "id": 12,
        "question": "Come si chiama la prima figlia dell'esploratore Mike Horn ?",
        "propositions": [
          "Jessica",
          "Annika",
          "Tatiana",
          "Francesca"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, la seconda figlia di Mike e Cathy (che soccomberà al cancro al seno nel 2015), nascerà il prossimo anno."
      },
      {
        "id": 13,
        "question": "In quale paese Mike Horn ha iniziato le sue avventure nel 1991 ?",
        "propositions": [
          "Pere",
          "Colombia",
          "Brasile",
          "Bolivia"
        ],
        "réponse": "Pere",
        "anecdote": "Il suo primo contatto con l'avventura ebbe luogo nel 1991 nelle Ande peruviane in rafting e parapendio."
      },
      {
        "id": 14,
        "question": "In quanti giorni Mike Horn ha attraversato la Groenlandia ?",
        "propositions": [
          "15 giorni",
          "45 giorni",
          "30 giorni",
          "60 giorni"
        ],
        "réponse": "15 giorni",
        "anecdote": "La spedizione di 808 giorni ha prodotto un film, 'Arktos: The Inside Journey di Mike Horn', diretto e prodotto da Raphael Blanc."
      },
      {
        "id": 15,
        "question": "Quale barca a vela in alluminio da 35 metri ha costruito Mike Horn ?",
        "propositions": [
          "Pangea",
          "Namib",
          "Arktos",
          "Makalu"
        ],
        "réponse": "Pangea",
        "anecdote": "Costruito in Brasile, Mike Horn viaggerà con i Pangea in tutto il mondo in tutti e cinque i continenti senza alcun mezzo di trasporto motorizzato."
      },
      {
        "id": 16,
        "question": "Che diavolo ha deciso di esplorare Mike Horn nel 2016 ?",
        "propositions": [
          "Nubia",
          "Kaouar",
          "Namib",
          "Gobero"
        ],
        "réponse": "Namib",
        "anecdote": "L'8 maggio 2016, inizia la sua spedizione 'Pole2Pole' da Monaco. Una volta arrivato sano, esplorerà il Namib."
      },
      {
        "id": 17,
        "question": "In quanti giorni Mike Horn ha attraversato l'Antartide in solitaria ?",
        "propositions": [
          "67 giorni",
          "57 giorni",
          "37 giorni",
          "47 giorni"
        ],
        "réponse": "57 giorni",
        "anecdote": "È senza motore e da solo che Mike Horn ha percorso circa 5100 chilometri per attraversare completamente l'Antartico."
      },
      {
        "id": 18,
        "question": "Quale isola del grande Nord Mike Horn del Canada ha attraversato con la sua famiglia ?",
        "propositions": [
          "Cameron",
          "Hans",
          "Bylot",
          "Matty"
        ],
        "réponse": "Bylot",
        "anecdote": "Dal 1925, il Canada ha rivendicato parte dell'Artico tra 60 ° W e 141 ° di longitudine ovest, estendendosi fino al Polo Nord."
      },
      {
        "id": 19,
        "question": "Come viene chiamato anche Gasherbrum che ho inciso da Mike Horn nel 2007 ?",
        "propositions": [
          "K5",
          "K7",
          "K6",
          "K2"
        ],
        "réponse": "K5",
        "anecdote": "Gasherbrum I, noto anche come K5 o Hidden Peak, è l'undicesima montagna più alta del mondo."
      },
      {
        "id": 20,
        "question": "Chi ha fatto 'Quattro Otto Migliaia' sulla spedizione himalayana di Mike Horn ?",
        "propositions": [
          "Raphaël Blanc",
          "Drew Brees",
          "David Ribeiro",
          "Jean Buhler"
        ],
        "réponse": "David Ribeiro",
        "anecdote": "Questo film, diretto da David Ribeiro (noto tra gli altri per il film 'The Pink City'), è stato prodotto da On Air Productions."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quando ha ricevuto Mike Horn il premio Laureus come miglior atleta alternativo dell'anno ?",
        "propositions": [
          "2001",
          "2007",
          "2005",
          "2003"
        ],
        "réponse": "2001",
        "anecdote": "Da solo per 18 mesi, Mike Horn conoscerà ogni tipo di avventura con 'Latitude Zero', il suo tour mondiale all'equatore."
      },
      {
        "id": 22,
        "question": "Quale picco in Himalaya ha raggiunto Mike Horn nel 2014 ?",
        "propositions": [
          "Makalu",
          "Annapurna",
          "Manaslu",
          "K2"
        ],
        "réponse": "Makalu",
        "anecdote": "Il Makalu è un picco himalayano che culmina a 8.485 metri sul livello del mare, al confine tra Tibet, Cina e Nepal."
      },
      {
        "id": 23,
        "question": "In quale sport il padre di Mike Horn ha fatto carriera ?",
        "propositions": [
          "Golf",
          "Calcio",
          "Tennis",
          "Rugby"
        ],
        "réponse": "Rugby",
        "anecdote": "Dopo aver insegnato sport e giocare a rugby, suo padre morì all'età di quarantadue anni quando Mike aveva diciotto anni."
      },
      {
        "id": 24,
        "question": "Qual era il grado di Mike Horn nelle forze speciali sudafricane ?",
        "propositions": [
          "Tenente",
          "Capitano",
          "Sergente",
          "Generale"
        ],
        "réponse": "Tenente",
        "anecdote": "Tornando alla vita civile, si è laureato nel campo della scienza del movimento umano presso l'Università di Stellenbosch."
      },
      {
        "id": 25,
        "question": "In quale paese Mike Horn ha creato il No Limit Activity Activity Centre ?",
        "propositions": [
          "Canada",
          "Svizzera",
          "Finlandia",
          "Norvegia"
        ],
        "réponse": "Svizzera",
        "anecdote": "Allo stesso tempo (1995), Mike Horn divenne un esperto per la formazione delle guide alpine svizzere."
      },
      {
        "id": 26,
        "question": "Su quale monarca Mike Horn ha battuto un record mondiale ?",
        "propositions": [
          "Paul-Ricard",
          "Arcobaleno",
          "Mari Cha III",
          "Shamrock"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn è entrato a far parte dell'equipaggio monoscafo di 45 metri nel 1997, che ha battuto il record mondiale di traversate dell'Atlantico."
      },
      {
        "id": 27,
        "question": "In quale progetto Mike Horn ha combattuto gli stereotipi associati agli squali ?",
        "propositions": [
          "Charc",
          "Progetto Shark",
          "Apice",
          "Alettoni"
        ],
        "réponse": "Progetto Shark",
        "anecdote": "Questo programma ha anche lo scopo di aumentare la consapevolezza dei problemi che affliggono gli oceani in tutto il mondo."
      },
      {
        "id": 28,
        "question": "Con quale esploratore norvegese Mike Horn è andato al Polo Nord nel 2006 ?",
        "propositions": [
          "Corno di Gunnar",
          "Borge Ousland",
          "Otto Sverdrup",
          "Olav Bjaaland"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "Il 23 marzo 2006, Borge Ousland e Mike Horn sono stati i primi a raggiungere il Polo Nord durante la notte polare."
      },
      {
        "id": 29,
        "question": "Quale profondo canyon di padre Mike Horn discese in hydrospeed ?",
        "propositions": [
          "Apurimac",
          "Cotahuasi",
          "Colca",
          "Manseriche"
        ],
        "réponse": "Colca",
        "anecdote": "In fondo al canyon (oltre 1 000 metri di degradato con Cabanaconde), il villaggio di Sangalle funge da rifugio per gli escursionisti."
      },
      {
        "id": 30,
        "question": "In quale libro Mike Horn ha detto: 'Ognuno crea le condizioni della propria libertà' ?",
        "propositions": [
          "Obiettivo del Polo Nord",
          "Latitudine zero",
          "Gratuito!",
          "Estremo Nord"
        ],
        "réponse": "Gratuito!",
        "anecdote": "Da oltre trent'anni consegna messaggi umanisti in cui mostra tutta la forza dei suoi valori e della sua mente."
      }
      ]
      }
    ],
    "nl": [
    {
      "débutant": [
      {
        "id": 1,
        "question": "In welke van deze programma's vergezelde Mike Horn iemand in de wildernis ?",
        "propositions": [
          "Nieuwe ster",
          "In de vrije staat",
          "Express Express",
          "X-factor"
        ],
        "réponse": "In de vrije staat",
        "anecdote": "Dit is de Franse bewerking van de Amerikaanse 'Running Wild met Bear Grylls', uitgezonden op NBC sinds 2014."
      },
      {
        "id": 2,
        "question": "Hoe werd de vrouw van Mike Horn genoemd, ontmoet in 1990 en nu overleden ?",
        "propositions": [
          "Cathy",
          "Sophie",
          "Marie",
          "Sandra"
        ],
        "réponse": "Cathy",
        "anecdote": "Ze is geboren in Nieuw-Zeeland, een verpleegster door haar te trainen. Cathy ontmoette haar toekomstige minnaar in een Chateau-d'Oex-café in 1990."
      },
      {
        "id": 3,
        "question": "Welke naam gaf Mike Horn aan zijn wereldtournee door de ecuador ?",
        "propositions": [
          "Land Zero",
          "Latitude Zero",
          "Ground Zero",
          "Cape Zero"
        ],
        "réponse": "Latitude Zero",
        "anecdote": "Op basis van een idee van Mick Regnier reist Mike Horn meer dan 40.000 km van juni 1999 tot oktober 2000 zonder gemotoriseerd vervoer."
      },
      {
        "id": 4,
        "question": "In welke expeditie reisde Mike Horn de wereld rond door de poolcirkel ?",
        "propositions": [
          "Fabuloso",
          "Taris",
          "Vrij om te rennen",
          "Arktos"
        ],
        "réponse": "Arktos",
        "anecdote": "Tijdens een voorlopige expeditie om de Noordpool te bereiken, moest Mike Horn vanwege bevriezing aan zijn handen opgeven."
      },
      {
        "id": 5,
        "question": "Met welke beroemdheid Mike Horn heeft hij de jungle van Sri Lanka afgereisd ?",
        "propositions": [
          "Shy'm",
          "Laure Manaudou",
          "Michaël Youn",
          "Mr Pokora"
        ],
        "réponse": "Mr Pokora",
        "anecdote": "Vier dagen lang moesten ze jagen, vissen en provisorische schuilplaatsen bouwen om de afwezigheid van enig mensenleven te compenseren."
      },
      {
        "id": 6,
        "question": "Welk docu-avontuur presenteert Mike Horn sinds 2015 op M6 ?",
        "propositions": [
          "Koh-Lanta",
          "Express Express",
          "The Island",
          "Dropped"
        ],
        "réponse": "The Island",
        "anecdote": "Een groep individuen moet proberen te overleven zonder hulp op een onbewoond eiland gedurende 28 dagen met slechts één regel: overleven."
      },
      {
        "id": 7,
        "question": "Hoeveel jaar duurde de Pangea-expeditie onder leiding van Mike Horn ?",
        "propositions": [
          "2 jaar",
          "3 jaar",
          "4 jaar",
          "5 jaar"
        ],
        "réponse": "4 jaar",
        "anecdote": "Van 2008 tot 2012 reisde de Pangea-expeditie de hele wereld over met honderden jongeren van 15 tot 20 jaar die elkaar opvolgden."
      },
      {
        "id": 8,
        "question": "Met welke beroemdheid Mike Horn heeft hij de woestijn van Namibi ? doorkruist ?",
        "propositions": [
          "Laure Manaudou",
          "Shy'm",
          "Mr Pokora",
          "Michaël Youn"
        ],
        "réponse": "Michaël Youn",
        "anecdote": "Op 28 juni 2016 werd de uitzending in de regio Kaokoland door drie miljoen kijkers op M6 bekeken."
      },
      {
        "id": 9,
        "question": "Hoeveel nummers van 'de wilde staat' heeft Mike Horn gevonden voordat hij besloot te stoppen ?",
        "propositions": [
          "Tien",
          "Acht",
          "Zes",
          "Vier"
        ],
        "réponse": "Acht",
        "anecdote": "Michaël Youn, M. Pokora, Laure Manaudou, Ch. Dechavanne, Shy'm, Adriana Karembeu, Black M en Franck Gastambide zullen worden gekozen."
      },
      {
        "id": 10,
        "question": "Als het niet wordt verzonden, in welk land woont ontdekkingsreiziger-avonturier Mike Horn dan ?",
        "propositions": [
          "Canada",
          "Frankrijk",
          "Zwitserland",
          "India"
        ],
        "réponse": "Zwitserland",
        "anecdote": "Mike Horn, wiens echte naam Michael Horn is, werd geboren op 16 juli 1966 in Johannesburg, Zuid-Afrika."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke van deze activiteiten heeft Mike Horn niet uitgevoerd ?",
        "propositions": [
          "Houthakker",
          "Barman",
          "Harvester",
          "Pianist"
        ],
        "réponse": "Pianist",
        "anecdote": "Aangekomen in Zwitserland in 1990 door de vlucht Johannesburg-Zürich, de eerste keren waren moeilijk en hij overleefde klusjes."
      },
      {
        "id": 12,
        "question": "Hoe heet de eerste dochter van ontdekkingsreiziger Mike Horn ?",
        "propositions": [
          "Annika",
          "Tatiana",
          "Francesca",
          "Jessica"
        ],
        "réponse": "Annika",
        "anecdote": "Jessica, de tweede dochter van Mike en Cathy (die in 2015 aan borstkanker zal bezwijken), wordt het jaar daarop geboren."
      },
      {
        "id": 13,
        "question": "In welk land begon Mike Horn zijn avonturen in 1991 ?",
        "propositions": [
          "Bolivia",
          "Pere",
          "Colombia",
          "Brazilië"
        ],
        "réponse": "Pere",
        "anecdote": "Zijn eerste contact met avontuur vond plaats in 1991 in de Peruviaanse Andes in raften en paragliden."
      },
      {
        "id": 14,
        "question": "In hoeveel dagen kruiste Mike Horn Groenland ?",
        "propositions": [
          "15 dagen",
          "45 dagen",
          "60 dagen",
          "30 dagen"
        ],
        "réponse": "15 dagen",
        "anecdote": "De 808-daagse expeditie resulteerde in een film, 'Arktos: The Inside Journey of Mike Horn', geregisseerd en geproduceerd door Raphael Blanc."
      },
      {
        "id": 15,
        "question": "Welke 35 meter lange aluminium zeilboot heeft Mike Horn gebouwd ?",
        "propositions": [
          "Makalu",
          "Pangaea",
          "Arktos",
          "Namib"
        ],
        "réponse": "Pangaea",
        "anecdote": "Gebouwd in Brazilië, reist Mike Horn met de Pangea de wereld rond op alle vijf continenten zonder enige vorm van gemotoriseerd transport."
      },
      {
        "id": 16,
        "question": "Wat heeft Mike Horn besloten om te verkennen in 2016 ?",
        "propositions": [
          "Gobero",
          "Namib",
          "Nubia",
          "Kaouar"
        ],
        "réponse": "Namib",
        "anecdote": "Op 8 mei 2016 begint hij zijn 'Pole2Pole' expeditie vanuit Monaco. Eenmaal veilig aangekomen, gaat hij de Namib verkennen."
      },
      {
        "id": 17,
        "question": "In hoeveel dagen kruiste Mike Horn Antarctica solo ?",
        "propositions": [
          "47 dagen",
          "57 dagen",
          "37 dagen",
          "67 dagen"
        ],
        "réponse": "57 dagen",
        "anecdote": "Het is zonder motor en alleen dat Mike Horn bijna 5100 kilometer heeft afgelegd om volledig Antarctisch over te steken."
      },
      {
        "id": 18,
        "question": "Welk eiland van het grote noorden van het eiland Mike Horn is met zijn gezin overgestoken ?",
        "propositions": [
          "Bylot",
          "Hans",
          "Matty",
          "Cameron"
        ],
        "réponse": "Bylot",
        "anecdote": "Sinds 1925 heeft Canada een deel van het Arctische gebied opgeëist tussen 60 ° O en 141 ° W lenglengte, dat zich uitstrekt tot aan de Noordpool."
      },
      {
        "id": 19,
        "question": "Hoe heet ook Gasherbrum I, gegraveerd door Mike Horn in 2007 ?",
        "propositions": [
          "K7",
          "K5",
          "K6",
          "K2"
        ],
        "réponse": "K5",
        "anecdote": "Gasherbrum I, ook bekend als K5 of Hidden Peak, is de elfde hoogste berg ter wereld."
      },
      {
        "id": 20,
        "question": "Wie heeft 'Four Eight Duizenden' gemaakt op Mike Horn's Himalaya-expeditie ?",
        "propositions": [
          "Drew Brees",
          "David Ribeiro",
          "Jean Buhler",
          "Raphaël Blanc"
        ],
        "réponse": "David Ribeiro",
        "anecdote": "Deze film, geregisseerd door David Ribeiro (onder meer bekend van de film 'The Pink City'), werd geproduceerd door On Air Productions."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wanneer ontving Mike Horn de Laureus Award voor beste alternatieve sportman van het jaar ?",
        "propositions": [
          "2005",
          "2007",
          "2003",
          "2001"
        ],
        "réponse": "2001",
        "anecdote": "Alleen al 18 maanden beleeft Mike Horn allerlei omzwervingen met 'Latitude Zéros', zijn wereldtournee door de ecuador."
      },
      {
        "id": 22,
        "question": "Welke piek in de Himalaya bereikte Mike Horn in 2014 ?",
        "propositions": [
          "K2",
          "Annapurna",
          "Makalu",
          "Manaslu"
        ],
        "réponse": "Makalu",
        "anecdote": "Makalu is een Himalaya-piek met als hoogtepunt 8.485 meter boven de zeespiegel, op de grens tussen Tibet, China en Nepal."
      },
      {
        "id": 23,
        "question": "In welke sport heeft de vader van Mike Horn carriëre gemaakt ?",
        "propositions": [
          "Golf",
          "Rugby",
          "Tennis",
          "Voetbal"
        ],
        "réponse": "Rugby",
        "anecdote": "Na het geven van sport en het spelen van rugby stierf zijn vader op tweeënveertigjarige leeftijd toen Mike achttien was."
      },
      {
        "id": 24,
        "question": "Wat was de rang van Mike Horn in de Zuid-Afrikaanse Special Forces ?",
        "propositions": [
          "Luitenant",
          "Algemeen",
          "Captain",
          "Sergeant"
        ],
        "réponse": "Luitenant",
        "anecdote": "Terugkerend naar het burgerleven studeerde hij af op het gebied van Human Movement Science aan de Universiteit van Stellenbosch."
      },
      {
        "id": 25,
        "question": "In welk land heeft Mike Horn het No Limits Outdoor Activity Centre opgericht ?",
        "propositions": [
          "Finland",
          "Noorwegen",
          "Zwitserland",
          "Canada"
        ],
        "réponse": "Zwitserland",
        "anecdote": "Tegelijkertijd (1995) werd Mike Horn een expert in het trainen van Zwitserse berggidsen."
      },
      {
        "id": 26,
        "question": "Op welke monohull sloeg Mike Horn een wereldrecord ?",
        "propositions": [
          "Paul-Ricard",
          "Mari Cha III",
          "Rainbow",
          "Shamrock"
        ],
        "réponse": "Mari Cha III",
        "anecdote": "Mike Horn vervoegde de 45-meter monohull-crew in 1997, die het wereldrecord over de Atlantische oversteek brak."
      },
      {
        "id": 27,
        "question": "In welk project vecht Mike Horn tegen de stereotypen die geassocieerd worden met haaien ?",
        "propositions": [
          "Apex",
          "Shark Project",
          "Charc",
          "Ailerons"
        ],
        "réponse": "Shark Project",
        "anecdote": "Dit programma heeft ook tot doel mensen bewust te maken van de problemen waarmee de oceanen wereldwijd worden geconfronteerd."
      },
      {
        "id": 28,
        "question": "Met welke Noorse ontdekkingsreiziger Mike Horn ging hij in 2006 naar de Noordpool ?",
        "propositions": [
          "Otto Sverdrup",
          "Gunnar Horn",
          "Olav Bjaaland",
          "Borge Ousland"
        ],
        "réponse": "Borge Ousland",
        "anecdote": "Op 23 maart 2006 zijn Borge Ousland en Mike Horn de eerste mensen die de Noordpool bereikten tijdens de poolnacht."
      },
      {
        "id": 29,
        "question": "Welke diepe kloof van vader Mike Horn daalde af in hydrospeed ?",
        "propositions": [
          "Colca",
          "Cotahuasi",
          "Apurimac",
          "Manseriche"
        ],
        "réponse": "Colca",
        "anecdote": "Aan de voet van de kloof (meer dan 1 000 meter afgebroken met Cabanaconde), is het dorp Sangalle een toevluchtsoord voor trekkers."
      },
      {
        "id": 30,
        "question": "In welk boek zei Mike Horn: 'Iedereen schept de voorwaarden voor zijn eigen vrijheid' ?",
        "propositions": [
          "Noordpooldoelstelling",
          "Gratis!",
          "Far North",
          "Latitude Zero"
        ],
        "réponse": "Gratis!",
        "anecdote": "Al meer dan dertig jaar brengt hij humanistische boodschappen tot stand waarin hij alle kracht toont van zijn waarden en zijn geest."
      }
      ]
      }
    ]
  }
}